<?php
/***************************************************************
+ Page Name		: /skin/dc/kor/hdw/about.ceo.skin.php
+ Description	: about.ceo
***************************************************************/
if( !defined('_GNUBOARD_') )	EXIT;
?>

<section class="subVisual visualAbout">
	<div class="innerWrap">
		<div class="visualText">
			<p>HYUNDAI PNS</p>
			<h3>О компании</h3>
		</div>
	</div>
</section>


<div class="subWrap">
    <section class="leftFloating" id="leftFloating"></section>
	<section class="subNavWrap" id="subNavPos">
<?php if( isset($SubNav[0]) ){?>
		<div class="subNav">
			<p><?=$SubNav[0]['title']?></p>
			<ul><?=$SubNav[0]['list']?></ul>
		</div>
<?php }?>
<?php if( isset($SubNav[1]) ){?>
		<div class="subNav">
			<p><?=$SubNav[1]['title']?></p>
			<ul><?=$SubNav[1]['list']?></ul>
		</div>
<?php }?>
	</section>

    <div class="subContent innerWrap">
      <section class="aboutWrap aboutCeo conPd">

        <div class="subTitleArea">
          <h3 class="titStyle5"><b>Мы искренне приветствуем вас на сайте Hyundai PNS.</b></h3>
        </div>
        <div class="text-style1">
Hyundai PNS была основана 20 марта 2020 года путем разделения на Hyundai Welding Co., Ltd. с целью повышения эффективности управления за счет дальнейшего повышения квалификации в области сварочного оборудования и подготовки технологической основы для быстрого реагирования на быстро меняющиеся рыночные изменения.<br /><br />

Hyundai PNS произвел цифровые сварочные аппараты SCR в 2007 году и цифровые инверторные сварочные аппараты в 2013 году благодаря непрерывным исследованиям и разработкам в течение 25 лет с момента создания подразделения сварочных аппаратов в 1995 году. В 2019 году мы разработали серию Hi, сварочный аппарат премиум-класса, и распространяется по всем основным направлениям бизнеса, включая судостроение и завод.<br /><br />

Кроме того, мы возглавляем разработку и локализацию новых технологий, сотрудничая с лучшими научно-исследовательскими институтами в каждой области, чтобы обеспечить использование лучших мировых технологий. У нас всегда есть научно-исследовательский центр, где мы поставляем сварочное оборудование, оптимизированное для нужд промышленных предприятий, и стремимся разрабатывать продукты, отвечающие потребностям клиентов.<br /><br />

Hyundai PNS и впредь будет ставить удовлетворение потребностей клиентов в качестве своего главного приоритета. Мы всегда будем делать все возможное, чтобы стать компанией, которая ценит и реализует большие мечты с нашими клиентами, уделяя особое внимание управлению, ориентированному на клиента, и духу вызовов на будущее.<br /><br />

Мы искренне благодарим наших клиентов и надеемся на ваш интерес и поддержку.
          <!-- <p class="tar ceoName">Генеральный директор <span>Бёнмук Бэ</span></p> -->

        </div>

      </section>
    </div>
  </div>
  <!-- subWrap// -->