<?php
/***************************************************************
+ Page Name		: /skin/dc/kor/hdw/product.study1.skin.php
+ Description	: product.study1
***************************************************************/
if( !defined('_GNUBOARD_') )	EXIT;
?>

  <section class="subVisual visualProduct">
    <div class="innerWrap">
      <div class="visualText">
			<p>HYUNDAI PNS</p>
        <h3>Направление бизнеса</h3>
      </div>
    </div>
  </section>


<div class="subWrap">
    <section class="leftFloating" id="leftFloating"></section>
	<section class="subNavWrap" id="subNavPos">
<?php if( isset($SubNav[0]) ){?>
		<div class="subNav">
			<p><?=$SubNav[0]['title']?></p>
			<ul><?=$SubNav[0]['list']?></ul>
		</div>
<?php }?>
<?php if( isset($SubNav[1]) ){?>
		<div class="subNav">
			<p><?=$SubNav[1]['title']?></p>
			<ul><?=$SubNav[1]['list']?></ul>
		</div>
<?php }?>
	</section>

    <div class="subContent">
      <section class="productStudy1">
        <div class="innerWrap conPd">
          <h5 class="titStyle5"><b>Центр исследований технологии сварочных систем Hyundai PNS ставит потребности клиентов на первое место. Мы сосредоточены на разработке комплексных сварочных решений, которые полностью удовлетворят потребности клиентов. </b></h5>
        </div>
        <div class="productStudyImg"></div>
        <div class="innerWrap productStudy1Con">
          <div class="conPd">
           HYUNDAI PNS разрабатывает и предоставляет комплексное решение для сварочного оборудования  механизм подачи проволоки, тележка и система контроля, аппарат для дуговой сварки в закрытом корпусе, сварочный аппарат для полуавтоматической сварки, аппарат для дуговой сварки под флюсом и аппарат для аргонно-дуговой сварки.
<br/><br/>
Кроме того, мы делаем большие инвестиции и прилагаем усилия, чтобы стать лидером рынка, выбирая продукты в соответствии с быстро меняющимися изменениями на рынке сварки, путем сотрудничества в области развития с крупными отечественными и зарубежными крупными компаниями.
<br/><br/>

Мы разрабатываем оборудование, которое на 100% соответствует сварочным материалам Hyundai Welding, и, наконец, предоставляем сварочные материалы, сварочное оборудование и сварочные решения.
Специалисты в каждой области тесно сотрудничают и управляют системой с разных точек зрения, чтобы повысить производительность, эффективность и работоспособность производственных мощностей клиентов. Мы проводим исследования и разработки, чтобы стать №1 на мировом рынке сварочного оборудования.

          </div>
        </div>
      </section>
    </div>
  </div>
  <!-- subWrap// -->