<?php
/***************************************************************
+ Page Name		: /skin/dc/kor/hdw/sus.normsList2.skin.php
+ Description	: sus.normsList2
***************************************************************/
if( !defined('_GNUBOARD_') )	EXIT;
?>

  <section class="subVisual visualSus">
    <div class="innerWrap">
      <div class="visualText">
        <p>Sustainable Management</p>
        <h3>지속가능경영</h3>
      </div>
    </div>
  </section>


<div class="subWrap">
    <section class="leftFloating" id="leftFloating"></section>
	<section class="subNavWrap" id="subNavPos">
<?php if( isset($SubNav[0]) ){?>
		<div class="subNav">
			<p><?=$SubNav[0]['title']?></p>
			<ul><?=$SubNav[0]['list']?></ul>
		</div>
<?php }?>
<?php if( isset($SubNav[1]) ){?>
		<div class="subNav">
			<p><?=$SubNav[1]['title']?></p>
			<ul><?=$SubNav[1]['list']?></ul>
		</div>
<?php }?>
	</section>

    <div class="subContent susNorms">
      <div class="innerWrap">
        <!-- <div class="susNormBtn tar"><a href="" class="btn btnLineGray btn-round">윤리강령실천지침 다운로드 <i class="ico ico-downloadBlue "></i></a></div>-->
        <div class="susTab">
          <ul>
            <li class="on"><span>제 1장</span>총칙</li>
            <li><span>제 2장</span>공정하고 정직한 직무수행</li>
            <li><span>제 3장</span>투명하고 청렴한 기업문화</li>
            <li><span>제 4장</span>건전한 조직문화</li>
            <li><span>제 5장</span>사내정보 및 보안관리 등</li>
          </ul>
        </div> <!-- susTab// -->


        <div class="susNormsWrap">
          <div class="susNormsCon susNormsCon01">
            <h5>제 1 장 총칙</h5>
            <div>
              <h6>1. 목적</h6>
              <p>본 윤리강령 실천지침은 회사의 임직원들이 업무활동 시 직면하는 윤리적 문제에 대해서 올바르게 이해하고 적절한 행동을 할 수 있도록 행위의 판단 기준을 규정하고, 위반행위 발견 시 신고절차에 필요한 사항을 정하는 데 그 목적이 있다.</p>
            </div>
            <div>
              <h6>2. 적용범위</h6>
              <p>본 실천지침은 현대종합금속그룹에 재직 중인 국·내외 모든 임직원을 대상으로 한다. 다만, 해외에서 근무하는 임직원은 현지의 법규를 고려하여 적용한다.</p>
            </div>
            <div>
              <h6>3. 용어의 정의</h6>
              <p class="num-text"><span>1)</span>금품 : 금전, 유가증권, 부동산, 물품, 숙박권, 회원권, 입장권, 할인권, 초대권, 관람권, 부동산 등의 사용권 등 일체의 재산적 이익을 의미한다.</p>
              <p class="num-text"><span>2)</span>이해관계자 : 회사의 업무수행과 직간접적으로 관련되어 회사 및 임직원의 의사결정에 상호영향을 미치는 자를 의미한다.</p>
<!--               <p class="num-text"><span>3)</span>편의제공 : 교통수단 및 숙박제공, 관광, 행사, 골프예약 지원 등을 의미한다.</p> 2021_04_14 수정 -->
<!--              <p class="num-text"><span>3)</span>통상적 수준 : 일반인이 건전한 상식으로 판단할 때 이해할 수 있는 보편타당한 수준으로서 수혜자가 부담을 가지지 않고 업무를 처리할 수 있는 수준을 의미한다.</p> 2021_05_17 수정 -->
<!--               <p class="num-text"><span>5)</span>접대 : 식사, 음주, 골프, 공연, 오락 등 업무로 인한 인적 모임과 교류를 위해 이루어 지는 행위를 의미한다.</p> 2021_04_14 수정 -->
              <p class="num-text"><span>3)</span>우월적 지위 : 거래상의 지위가 상대방보다 우월한 사업자가 그 사업상의 지위를 이용하여 거래 관계에서 상대방에 비해 유리한 위치를 점하는 것을 의미한다.</p>
              <p class="num-text"><span>4)</span>신고자 : 회사 임직원의 부정거래, 불법행위 및 기타 임직원의 비윤리적 행위가 발생했거나 발생할 우려가 있다는 사실을 본 윤리강령 실천지침에 따라 제보, 진정, 신고하는 자를 말한다.</p>
            </div>
          </div>

          <div class="susNormsCon susNormsCon02">
            <h5>제 2 장 공정하고 정직한 직무수행</h5>
            <div>
              <h6>1. 업무상 정보의 관리 및 문서의 작성</h6>
              <p class="num-text"><span>1)</span>임직원은 직무와 관련하여 취득한 정보를 개인의 목적을 위해 이용하거나 제3자에게 유출해서는 안 된다.</p>
              <p class="num-text"><span>2)</span>임직원은 업무상 취득한 내부정보를 이용하여 주식을 거래하지 않으며, 주가에 영향을 미칠 수 있는 미공개 중요정보를 적법한 절차에 의하지 않고 제3자에게 제공하지 않는다.</p>
              <p class="num-text"><span>3)</span>임직원은 회사의 문서작성규정에 따라 업무상 문서를 작성하여야 하고, 문서의 오류가 발생한 경우 즉시 상위 관리자에게 보고하여 수정하여야 한다.</p>
            </div>

            <div>
              <h6>2. 인사청탁 금지</h6>
              <p class="num-text"><span>1)</span>임직원은 자신의 우월적 지위를 이용하여 회사 및 이해관계가 있는 기업에 가족, 친인척 및 지인의 취업을 청탁하는 등의 부당한 요구를 하지 않는다.</p>
              <p class="num-text"><span>2)</span>임직원은 자신의 우월적 지위를 이용하여 부하 직원이 합당한 이유 없이 부당한 인사평가를 받도록 인사업무 담당자에게 요청해서는 안 된다.</p>
              <p class="num-text"><span>3)</span>임직원은 자신의 임용⋅승진⋅전보 등 인사에 부당한 영향을 미치기 위하여 타인으로 하여금 인사업무 담당자에게 청탁을 하도록 해서는 아니 된다.</p>
              <p class="num-text"><span>4)</span>임직원은 이해관계자로부터 퇴직 후 취업보장을 약속 받는 행위를 해서는 안 된다.</p>
              <p class="num-text"><span>5)</span>임직원이 타인으로부터 인사청탁을 받았을 때는 상대방에게 부정청탁임을 알리고 이를 거절하는 의사를 명확하게 표시하여야 한다.</p>
<!--              <p class="num-text"><span>6)</span>임직원의 승진, 채용 및 전보를 결정할 때에는 회사가 정한 취업규칙에 따라야 한다.</p> 2021_05_17 수정 -->
            </div>

            <div>
              <h6>3. 중복취업 및 겸직의 금지</h6>
              <p class="num-text"><span>1)</span>임직원은 회사의 사전 승인 없이 다른 회사에 중복 취업을 할 수 없다.</p>
              <p class="num-text"><span>2)</span>임직원은 회사의 허가 없이 다른 회사의 직무를 겸할 수 없다.</p>
            </div>

            <div>
              <h6>4. 협력업체와 계약체결</h6>
              <p class="num-text"><span>1)</span>임직원은 회사에서 시행하는 입찰, 계약 및 계약이행 등에 있어 관계 법규에서 정한 절차에 따라 공정하고 투명하게 업무를 수행해야 한다.</p>
              <p class="num-text"><span>2)</span>협력업체를 선정하는 경우, 적법한 자격을 갖춘 모든 업체에 동등한 거래 기회를 부여하고, 자유로운 경쟁을 보장하며 투명한 평가 절차에 따라 선정하여야 한다.</p>
              <p class="num-text"><span>3)</span>경쟁 입찰에 의한 발주를 원칙으로 하되, 회사의 필요 및 관련 규정에 따라 적법한 절차를 거쳐 수의계약 등의 방식을 택할 수 있다.</p>
<!--              <p class="num-text"><span>4)</span>임직원은 협력업체와 대금 지급 기준을 정할 때 통상적 수준을 현저히 위배하지 않는 수준으로 결정한다.</p> 2021_05_17 수정 -->
              <p class="num-text"><span>4)</span>임직원은 우월적 지위를 이용하여 협력업체로부터 어떠한 형태의 경제적, 비경제적 이익을 제공받지 아니한다.</p>
              <p class="num-text"><span>5)</span>임직원은 전반적인 계약업무의 기본 절차를 충분히 숙지하여 공사, 용역계약 등을 시세보다 고가로 체결하지 않도록 한다.</p>
              <p class="num-text"><span>6)</span>임직원이 협력업체와의 계약체결 시 이해관계가 상충되는 상황이 발생하지 않도록 노력하여야 하며, 회사와의 관계에서 이해관계 상충 시 그 사실을 즉시 윤리경영실에 신고하여야 한다.</p>
            </div>

			<!--
			<div>
              <h6>5. 정직한 업무수행</h6>
              <p class="num-text"><span>1)</span>장기지연 매출채권 발생 시 전산출하 제한 시스템을 무시하고 임의로 고객에게 제품출하를 하지 않는다. 단, 불가피하게 거래를 해야 될 경우 내부 절차에 따라 품의 후 거래한다.</p>
              <p class="num-text"><span>2)</span>특별한 이유 없이 거래처에 판매가격 특혜를 주지 않으며 해당 거래 발생 시 반드시 내부 절차에 따라 품의 후 진행한다.</p>
              <p class="num-text"><span>3)</span>업무수행 중 부득이하게 고객의 재산을 사용할 때는 반드시 고객에게 사전승인을 받으며, 고객의 재산에 피해가 없도록 하여야 한다.</p>
            </div>
			2021_05_17 수정 -->
          </div>

          <div class="susNormsCon susNormsCon03">
            <h5>제 3 장 투명하고 청렴한 기업문화</h5>
            <div>
              <h6>1. 공금횡령 및 유용 금지</h6>
              <p class="num-text"><span>1)</span>임직원은 어떤 이유에서든 회사의 공금을 사적인 목적으로 사용해서는 안된다. 위 사항이 적발될 경우 금액, 회사의 손실 등을 고려하여 형사고소를 할 수 있다.</p>
              <p class="num-text"><span>2)</span>회사의 공금은 반드시 법인 계좌로 관리하며 지출금에 대해서는 지출 증빙을 철저히 하여야 한다.</p>
            </div>

            <div>
              <h6>2. 부적절한 예산 집행 금지</h6>
              <p class="num-text"><span>1)</span>임직원은 불필요한 예산 사용 또는 과다 집행으로 예산을 낭비하는 행위를 지양하며, 예산이 합리적이고 효율적으로 집행될 수 있도록 노력해야 한다.</p>
              <p class="num-text"><span>2)</span>임직원은 고객 및 이해관계자와의 업무수행 관련 예산을 부서 회식, 임직원 경조금 및 개인 물품 구매 등 목적 외의 용도로 사용해서는 안 된다.</p>
              <p class="num-text"><span>3)</span>임직원은 회사에서 지급한 법인카드를 업무 목적 외로 사용해서는 안 된다.</p>
              <p class="num-text"><span>4)</span>임직원은 업무 외 목적으로 사용한 경비를 회사비용으로 속여 청구해서는 안 된다.</p>
              <p class="num-text"><span>5)</span>임직원이 회사 예산을 업무 외 목적으로 사용한 경우 이를 알고도 윤리경영실에 신고하지 않았을 경우, 관련자도 징계의 대상이 될 수 있다.</p>
            </div>

            <div>
              <h6>3. 회사재산의 사적 사용 및 파손 금지</h6>
              <p class="num-text"><span>1)</span>회사의 물적 재산, 지적재산권, 영업비밀 등 회사 자산을 공적 용도로만 사용하며 보호하여야 하고, 사적인 목적을 위해 사용하지 않는다.</p>
              <p class="num-text"><span>2)</span>임직원은 회사의 자산을 본인이나 제3자에게 양도∙대여하는 경우 반드시 부서장 및 담당 임원의 승인을 받고 정해진 절차에 따른다.</p>
              <p class="num-text"><span>3)</span>회사 PC, 노트북 등을 이용하여 개인 주식거래, 도박, 불법 동영상 시청 및 비업무용 사이트에 접속하여 업무와 무관한 일을 하지 않는다.</p>
              <p class="num-text"><span>4)</span>임직원은 회사의 자산을 고의로 파손하는 행위를 해서는 안 된다. 만약, 임직원이 고의로 회사의 자산을 훼손하는 경우에는 회사는 해당 임직원에게 그 책임을 물을 수 있다.</p>
            </div>

            <div>
              <h6>4. 금품 등의 수수 행위 금지</h6>
              <p class="num-text"><span>1)</span>임직원은 직무와 관련한 우월적 직위를 남용하여 이해관계자로부터 일체의 금품·향응·편의 등을 추구하지 않으며, 임직원 상호 간에 금전 거래를 하지 않는다.</p>
<!--              <p class="num-text"><span>2)</span>임직원은 이해관계자로부터 품위를 손상할 수 있는 유흥주점 등 불건전한 업소에서 향응을 제공받지 아니한다.</p> 2021_05_17 수정 -->
<!--               <p class="num-text"><span>3)</span>임직원은 이해관계자로부터 업무상 이유로 통상적 수준에서의 식사는 제공 받을 수 있으나 그 경우를 제외하고 식사, 골프 및 접대를 받을 수 없다. 단, 직무와 관련된 공식적인 골프행사는 담당 임원의 사전 승인을 받아 참석할 수 있다.</p>  2021_04_14 수정 -->
              <p class="num-text"><span>2)</span>임직원은 국내외 출장 시 이해관계자로부터 교통비, 숙식비 등 개인적 용무와 관련한 각종 편의를 제공받는 행위를 금지한다. 단, 부득이하게 편의를 제공받았을 경우 총무부에 신고하여 해당 비용을 사후 정산하여 반환하여야 한다.</p>
              <p class="num-text"><span>3)</span>임직원은 경조금 또는 경조 물품을 이해관계자로부터 수수하여서는 안되며, 경조금 또는 경조 물품을 수수하기 위해 경조 사유를 이해관계자에게 고지하여서는 안된다. 단, 사회 통상적 수준에 허용되는 10만원 범위 내에서 수수할 수 있다.</p>
<!--               <p class="num-text"><span>6)</span>임직원은 개인의 경조사에 대해서 다른 임직원에게 경조금 또는 경조 물품을 강요해서는 안 된다.</p>  2021_04_14 수정 -->
            </div>
          </div>

          <div class="susNormsCon susNormsCon04">
            <h5>제 4 장 건전한 조직문화</h5>
            <div>
              <h6>1. 임직원 상호 존중</h6>
              <p class="num-text"><span>1)</span>임직원은 서로 존중하고 직장 생활에 필요한 기본 예의를 갖추어 품위를 지켜야 한다.</p>
              <p class="num-text"><span>2)</span>임직원 상호 간에 성별, 종교, 나이, 출신지, 학력 및 기타 등의 이유로 부당하게 차별해서는 안 된다.</p>
              <p class="num-text"><span>3)</span>임직원은 회사 내 비공식적 모임을 만들어 파벌을 조장하거나 위화감 조성, 사적인 이익 도모 등의 행위를 하지 않는다.</p>
              <p class="num-text"><span>4)</span>임직원은 정당한 이유 없이 장애인을 제한·배제·분리·거부하는 행위를 하지 않으며, 인사상 차별하지 않는다.</p>
            </div>

            <div>
              <h6>2. 임원 및 부서장의 책임</h6>
              <p class="num-text"><span>1)</span>임원 및 부서장은 공정한 의사결정과 행동을 통해 윤리강령과 윤리강령 실천지침을 준수함으로써 부서원의 모범이 되어야 한다.</p>
              <p class="num-text"><span>2)</span>임원 및 부서장은 부서원이 윤리강령 및 윤리강령 실천지침을 충분히 이해할 수 있도록 교육하여야 하며 비윤리적 행위가 발생하지 않도록 적절한 예방조치를 취해야 한다.</p>
            </div>


            <div>
              <h6>3. 부서원의 책임</h6>
              <p class="num-text"><span>1)</span>부서원은 사내 업무 처리 규정에 없거나 규정 상 명확하지 않은 업무를 처리할 경우, 임원 및 부서장에게 업무처리 방법을 문의하여 공정하고 합리적으로 처리해야 한다.</p>
              <p class="num-text"><span>2)</span>부서원은 상사의 지시사항이 위법하고 부당한 줄 알면서도 상사의 지시라 하여 무조건 이행해서는 안 된다.</p>
              <p class="num-text"><span>3)</span>상사의 부당한 지시에 대해 부서원은 부당하다는 근거를 제시하고 거절해야 하며, 거절하였음에도 시정되지 않거나 이로 인해 불이익을 받은 경우에는 윤리경영실에 신고해야 한다.</p>
            </div>

            <div>
              <h6>4. 직장 내 괴롭힘 및 성희롱 금지</h6>
              <p>직장 내 괴롭힘 및 성희롱으로 물의를 일으킨 임직원에게 정직, 강등, 대기발령 및 해고 등의 징계를 할 수 있으며 피해자와 같은 장소에 근무하지 않도록 인사이동을 병행하여 실시할 수 있다.</p>
              <p class="num-text"><span>1)</span>직장 내 괴롭힘 금지<br />
                - 임직원은 회사에서 우월적 지위를 이용하여 업무상 적정 범위를 넘어 다른 직원에게 신체적, 정신적 고통을 주거나 근무환경을 악화시키는 행위를 해서는 안 된다.<br />
                - 업무시간 외에 불필요한 지시를 하거나 법정근로시간 위반을 강요해서는 안 된다.<br />
                - 동료 직원을 고의로 따돌리거나 왜곡된 허위사실을 사내, 인터넷 및 특정 SNS 게시판에 유포하지 않는다.<br />
                - 업무지시 사항에 대한 부하 직원의 성과가 떨어진다는 이유로 인격모독, 욕설, 비속어 등 폭력적인 언행을 하지 않는다.<br />
                - 회식 참여를 강요하거나 업무와 무관한 심부름, 보고서 작성을 시키지 않는다.<br />
                - 특정근로자에 대하여만 근로계약서 등에 명시되어 있지 않는 힘든 업무를 반복적으로 부여 하지 않는다.<br/>
                - 정당한 이유 없이 업무와 관련된 중요한 정보제공이나 의사결정 과정에서 배제 시키지 않는다.<br/>
                - 임의적인 업무 변경, 제외, 업무 떠넘기기 등 권한을 이용하여 부하 및 동료 직원을 부당하게 처우하지 않는다.
              </p>
              <p class="num-text"><span>2)</span>직장 내 성희롱 금지<br />
                - 임직원은 상대방에게 성적 굴욕감이나 혐오감, 위압감을 등을 느끼게 하는 행위를 하지 않는다.<br />
                - 음란한 농담이나 음담패설, 신체접촉, 회식자리에서 술을 따르거나 춤을 출 것을 강요하는 등의 행위를 금지한다.<br />
                - 외설적인 사진·그림·낙서·음란출판물 등을 보여 주는 행위, 직접 또는 팩스나 컴퓨터 등을 통해 음란한 편지·사진·그림을 보내는 행위, 성과 관련된 자신의 특정 신체부위를 고의적으로 노출하거나 만지는 행위 등을 하지 않는다.<br />
                - 임직원 상호 간에 신체에 대한 성적인 평가나 비유를 하지 않는다.<br />
                - 성희롱 행위에 대한 거절의 의사표시나 문제제기를 존중하여야 하고 이를 이유로 불이익을 주어서는 안된다.<br/>
                - 성적 요구에 따른 조건으로 이익을 주겠다고 약속하거나 원하지 않는 만남이나 교제를 강요하는 행위, 신체적 접촉을 강요하는 행위를 하지 않는다.
              </p>
            </div>

            <div>
              <h6>5. 사행성 행위 등 금지</h6>
              <p class="num-text"><span>1)</span>임직원 상호 간 각종 보증, 금융상품(보험 등) 또는 기타 물품 구매를 강요하는 행위를 하지 않는다.</p>
              <p class="num-text"><span>2)</span>임직원 상호 간 도박 행위 등을 하지 않으며, 이로 인해 이익을 얻는 경우에는 금품 등의 수수 행위로 간주한다.</p>
              <p class="num-text"><span>3)</span>임직원은 근무시간 중에 음주로 인해 업무수행에 영향을 받게 하여서는 안된다. 다만, 주최 및 후원 행사를 위해 사전승인을 얻은 경우 예외로 한다.</p>
              <p class="num-text"><span>4)</span>임직원은 주취상태로 출근해서 정상적인 회사 업무를 방해해서는 안 된다. 단, 고객 또는 이해관계자와 미팅 시 불가피하게 음주를 했을 경우에는 회사는 회사지침에 따라 다음날 대체휴가를 부여할 수 있다. </p>
              <p class="num-text"><span>5)</span>임직원은 업무수행 중 음주운전을 절대로 해서는 안 되며 해당사항 적발 시 해고 등의 강력한 징계를 할 수 있다.</p>
            </div>
          </div>

          <div class="susNormsCon susNormsCon05">
            <h5>제 5 장 사내정보 및 보안관리 등</h5>
            <div>
              <h6>1. 사내정보 보호 </h6>
              <p class="num-text"><span>1)</span>임직원은 회사의 물적 재산, 지적 재산권 및 영업비밀을 보호하여야 하며, 회사의 기밀 및 신규사업에 관한 정보 등의 내부정보를 회사의 사전 승인 없이 제3자에게 유출해서는 안 된다.</p>
              <p class="num-text"><span>2)</span>임직원은 회사의 사전승인 없이 회사의 업무처리규정 등을 외부로 유출해서는 안 된다.</p>
              <p class="num-text"><span>3)</span>회사 정보시스템은 업무용으로만 사용하여야 하며 개인적인 목적이나 이익을 위하여 사용할 수 없다.</p>
            </div>

            <div>
              <h6>2. 보안관리 </h6>
              <p class="num-text"><span>1)</span>회사 정보시스템의 관련 자료를 무단으로 위조, 변조하거나 훼손해서는 안 된다.</p>
              <p class="num-text"><span>2)</span>회사에서 업무상 제공되는 PC 통신의 ID와 패스워드를 타인과 공유해서는 안 된다.단, 업무상 부득이한 경우 일시적으로 허용할 수 있다.</p>
              <p class="num-text"><span>3)</span>타인의 업무용 ID와 패스워드를 알아내려고 하지 않으며, 이를 이용하여 허가 받지 않은 정보를 임의로 열람해서는 안 된다.</p>
              <p class="num-text"><span>4)</span>저작권을 침해할 수 있는 자료를 회사 내에서 무단으로 배포해서는 안 된다.</p>
              <p class="num-text"><span>5)</span>임직원은 정품 소프트웨어 프로그램을 사용하여야 하며, 불법 소프트웨어 사용으로 인한 모든 책임은 해당 임직원에게 있다.</p>
            </div>

            <div>
              <h6>3. 개인정보 보호 </h6>
              <p class="num-text"><span>1)</span>임직원은 외부로 임직원, 이해관계자의 개인정보를 고의로 유출해서는 안 된다.</p>
              <p class="num-text"><span>2)</span>개인정보처리자는 개인정보가 분실·위조·변조·훼손되지 않도록 관리해야 한다.</p>
              <p class="num-text"><span>3)</span>개인정보의 안전성 확보를 위해 개인정보가 포함된 서류 및 보조저장매체 등은 잠금장치가 있는 장소에 보관해야 한다.</p>
              <p class="num-text"><span>4)</span>회사는 개인정보 유출방지를 위해  개인정보 취급자에 대한 교육을 실시해야 한다.</p>
            </div>

          </div>



        </div>
      </div>
    </div>
  </div>
  <!-- subWrap// -->

  <script>
    $('.susTab li').click(function() {
      $(this).addClass('on');
      $(this).siblings('li').removeClass('on');
      var tabIndex = $(this).index();
      $('.susNormsCon').eq(tabIndex).show();
      $('.susNormsCon').eq(tabIndex).siblings().hide();


    });
  </script>