<?php
/***************************************************************
+ Page Name		: /skin/dc/kor/hdw/sus.normsList2.skin.php
+ Description	: sus.normsList2
***************************************************************/
if( !defined('_GNUBOARD_') )	EXIT;
?>

  <section class="subVisual visualSus">
    <div class="innerWrap">
      <div class="visualText">
		<p>HYUNDAI GLOVILLE</p>
		<h3>持続可能経営</h3>
      </div>
    </div>
  </section>


<div class="subWrap">
    <section class="leftFloating" id="leftFloating"></section>
	<section class="subNavWrap" id="subNavPos">
<?php if( isset($SubNav[0]) ){?>
		<div class="subNav">
			<p><?=$SubNav[0]['title']?></p>
			<ul><?=$SubNav[0]['list']?></ul>
		</div>
<?php }?>
<?php if( isset($SubNav[1]) ){?>
		<div class="subNav">
			<p><?=$SubNav[1]['title']?></p>
			<ul><?=$SubNav[1]['list']?></ul>
		</div>
<?php }?>
	</section>

    <div class="subContent susNorms">
      <div class="innerWrap">
        <!-- <div class="susNormBtn tar"><a href="" class="btn btnLineGray btn-round">윤리강령실천지침 다운로드 <i class="ico ico-downloadBlue "></i></a></div> -->

        <div class="susTab">
          <ul>
            <li class="on"><span>第1章</span>総則</li>
            <li><span>第2章</span>公正で正直な職務遂行</li>
            <li><span>第3章</span>透明で清廉な企業文化</li>
            <li><span>第4章</span>健全な組織文化</li>
            <li><span>第5章</span>社内情報及び保安管理など</li>
          </ul>
        </div> <!-- susTab// -->


        <div class="susNormsWrap">
          <div class="susNormsCon susNormsCon01">
            <h5>第1章 総則</h5>
            <div>
              <h6>1. 目的</h6>
              <p>本倫理綱領実践指針は、会社の役職員たちが業務活動の時に直面する倫理的な問題に対して正しく理解し、適切な行動を行えるよう行為の判断基準を規定し違反行為を発見した時、申告の手続きに必要な事柄を定めることが目的である。</p>
            </div>
            <div>
              <h6>2. 適用範囲</h6>
              <p>本実践指針は現代綜合金属グループに在職中である国内外全ての役職員を対象とするただし、海外で勤務する役職員は現地の法規を考慮し適用する。</p>
            </div>
            <div>
              <h6>3. 用語の定義</h6>
              <p class="num-text"><span>1)</span>金品 : 金銭、有価証券、不動産、物品、宿泊券、会員券、入場券、割引券、招待券、観覧券、不動産などの使用権など、一切の財産的利益を意味する。</p>
              <p class="num-text"><span>2)</span>利害関係者 : 会社の業務遂行と直間接的に関連され、会社及び役職員の意思決定に相互影響を与える者を意味する。</p>
              <p class="num-text"><span>3)</span>優越的地位 : 取引上の地位が相手より優越的な事業者がその事業場の地位を利用して、取引関係で相手より有利な位置を占めることを意味する。</p>
              <p class="num-text"><span>4)</span>申告者 : 会社役職員の不正取引、不法行為及び、その他役職員の非倫理的行為が発生したり発生する憂慮があるという事実を本倫理綱領実践指針に従って通報、陳情、申告する者である。</p>
			</div>
          </div>

          <div class="susNormsCon susNormsCon02">
            <h5>第2章 公正で正直な職務遂行</h5>
            <div>
              <h6>1. 業務上情報の管理及び業務上文書の作成</h6>
              <p class="num-text"><span>1)</span>役職員は職務に関連して取得した情報を個人の目的の為に利用したり第3者に流出してはいけない。</p>
              <p class="num-text"><span>2)</span>役職員は業務上取得した内部情報を利用して株式の取引を行わず、株式に影響を与える未公開重要情報を適法な手続きを踏まず第3者に提供するようなことはしない。</p>
              <p class="num-text"><span>3)</span>役職員は会社の文書作成規定に従い業務上の文書を作成しなければいけないそして文書の間違いが発生した場合、即時に上位の管理者に報告して修正を行わなければいけない。</p>
			</div>

            <div>
              <h6>2. 人事の請託禁止</h6>
              <p class="num-text"><span>1)</span>役職員は自身の優越的地位を用いて会社及び利害関係がある企業に、家族、親族及び知人の就職を請託するなどの不当な要求を行わない。</p>
              <p class="num-text"><span>2)</span>役職員は自身の優越的な地位を用いて部下職員に当を得た理由も無しに、不当な人事評価を与えるよう人事担当者に要請してはいけない。</p>
              <p class="num-text"><span>3)</span>役職員は自身の任用/昇進/転補など、人事に不当な影響を与えるために他人を通して人事チーム担当者に請託をしてはいけない。</p>
              <p class="num-text"><span>4)</span>役職員は利害関係者から退職後の就業保証を約束される行為を行ってはいけない。</p>
              <p class="num-text"><span>5)</span>役職員が他人から人事請託を受けた場合、相手側に不正請託である事を伝え、これらを断る明確な意思を明確に示さなければいけない。</p>
            </div>

            <div>
              <h6>3. 二重就業及び、兼職の禁止</h6>
              <p class="num-text"><span>1)</span>役職員は会社の事前承認無しに、他の会社に二重就業をすることが出来ない。</p>
              <p class="num-text"><span>2)</span>役職員は会社の許可なしに他の会社の職務を兼職することが出来ない。</p>
			</div>

            <div>
              <h6>4. 協力業者との契約締結</h6>
              <p class="num-text"><span>1)</span>役職員は会社で行う入札、契約及び契約履行などにおいて、関係法規で定めた手続きに従い、公正で透明に業務を遂行しなければいけない。</p>
              <p class="num-text"><span>2)</span>協力会社を選定する場合、適法な資格を備えた全ての業者に同等な取引機会を与え自由な競争を保証し、透明な評価の手続きに従って選定しなければいけない。</p>
              <p class="num-text"><span>3)</span>競争入札による発注を原則とするが、会社の必要及び関連規定によって適法な手続きを経て、随意契約などの方式を選択することが出来る。</p>
              <p class="num-text"><span>4)</span>役職員は優越的な地位を利用して協力会社からあらゆる形の経済的・非経済的利益を提供されないようにする。</p>
              <p class="num-text"><span>5)</span>役職員は全般的な契約業務の基本手続きを十分熟知し、工事や用役契約などを相場より高価で締結しないようにする。</p>
              <p class="num-text"><span>6)</span>役職員が協力業者との契約を締結する時、利害関係が相反する状況が発生しないよう努力し、会社との関係から利害関係が相反した場合、その事実を即時に倫理経営室に申告しなければいけない。</p>
			</div>
          </div>

          <div class="susNormsCon susNormsCon03">
            <h5>第3章 透明で清廉な企業文化</h5>
            <div>
              <h6>1. 公金横領及び流用禁止</h6>
              <p class="num-text"><span>1)</span>役職員はどの様な理由であっても、会社の公金を私的な目的で使用してはいけない上記の事項が摘発された場合、会社の損失などを考慮して刑事告発を行える。</p>
              <p class="num-text"><span>2)</span>会社の公金は必ず法人口座で管理し、支出金に対しては支出の証憑を徹底しなければいけない。</p>
			</div>

            <div>
              <h6>2. 不適切な予算の執行禁止</h6>
              <p class="num-text"><span>1)</span>役職員は不必要な予算使用または、過多執行による予算の浪費を止揚し、予算が合理的、かつ効率的に執行されるよう努力する。</p>
              <p class="num-text"><span>2)</span>役職員は顧客及び利害関係者と業務遂行関連予算を部署の会食、役職員の慶弔見舞金及び個人の物品の購入など、目的以外の用途で使用してはいけない。</p>
              <p class="num-text"><span>3)</span>役職員は会社で支給された法人カードを業務目的以外で使用してはいけない。</p>
              <p class="num-text"><span>4)</span>役職員は業務以外の目的で使用した経費を会社の費用として請求してはいけない。</p>
              <p class="num-text"><span>5)</span>役職員が会社の予算を業務以外の目的で使用した後、これを倫理経営室に申告しない場合、関連者は懲戒の対象になる。</p>
			</div>

            <div>
              <h6>3. 会社の財産の私的使用及び破損禁止</h6>
              <p class="num-text"><span>1)</span>1) 会社の物的財産、知的財産権、営業秘密など、会社の資産を公的用途においてのみ使用し、私的な目的の為に使用しない。</p>
              <p class="num-text"><span>2)</span>2) 役職員は会社の財産を本人や第3者に譲渡もしくは貸付する場合、必ず部署長及び担当役員の承認を得て定められた手続きに従う。</p>
              <p class="num-text"><span>3)</span>3) 会社のPC、ノートパソコンなどを利用して個人的な株式取引、博打、不法動画の視聴及び非業務用サイトに接続するなど業務と関係ない事を行わない。</p>
              <p class="num-text"><span>4)</span>4) 役職員は会社の財産を故意に破損させる行為をしてはいけないもし、役職員が故意に会社の財産を毀損させる場合、会社は当役職員にその責任を問う事が出来る。</p>

			</div>

            <div>
              <h6>4. 金品などの取引行為禁止</h6>
              <p class="num-text"><span>1)</span>役職員は職務と関連した優越的な職位を乱用し、利害関係者から金品、供応、便宜などを一切求めず、役職員相互間でも金銭の取引を行わない。</p>
              <p class="num-text"><span>2)</span>役職員は国内外出張時、利害関係者から交通費や宿泊費など個人的用事と関連した各種便宜を提供されるという行為を禁止するただし、やむを得ず便宜を提供された場合には総務部に申告し、当費用を事後清算し返還しなければならない。</p>
              <p class="num-text"><span>3)</span>役職員は個人の冠婚葬祭に対しては、他の役職員に向け慶弔見舞金または慶弔用品を強要してはいけない。</p>
			</div>
          </div>

          <div class="susNormsCon susNormsCon04">
            <h5>第4章 健全な組織文化 </h5>
            <div>
              <h6>1. 役職員相互の尊重</h6>
              <p class="num-text"><span>1)</span>役職員は互いに尊重し、職場生活に必要な基本的礼儀を備えて品格を保たなければいけない。</p>
              <p class="num-text"><span>2)</span>役職員相互間で性別、宗教、年齢、出身地、学歴の理由などによって不当に差別してはいけない。</p>
              <p class="num-text"><span>3)</span>役職員は会社内の非公式的な集いを作り派閥を造成したり、違和感の造成や私的な利益を図るなどの行為を行わない。</p>
              <p class="num-text"><span>4)</span>役職員は正当な理由が無いまま障害者を制限、排除、分離、拒否する行為をしてはいけない人事的な差別をしない。</p>
			</div>

            <div>
              <h6>2. 役員及び、部署長の責任</h6>
              <p class="num-text"><span>1)</span>役員及び部署長は公正な意思決定や行動を通して倫理綱領や倫理綱領実践指針を遵守し、部署員の模範にならなければいけない。</p>
              <p class="num-text"><span>2)</span>役員及び部署長は、部署員の倫理綱領及び倫理綱領実践指針を充分理解出来るよう教育を行い、非倫理的な行為が発生しないように適切な予防措置を取らなければいけない。</p>
			</div>


            <div>
              <h6>3. 部署員の責任</h6>
              <p class="num-text"><span>1)</span>部署員は社内業務処理規定に無い事や規定上明確ではない業務を処理する場合、役員および部署長に業務処理方法を問い合わせて公正および合理的に処理しなければいけない。</p>
              <p class="num-text"><span>2)</span>部署員は上司の指示事項が違法・不当であると認知しても、上司の指示だとして無条件に行ってはいけない。</p>
              <p class="num-text"><span>3)</span>上司の不当な指示に対して部下職員は不当であるという根拠を提示し拒まなければいけないが、拒んでも是正されなかったり、これによって不利益を受けた場合、倫理経営室に申告しなければいけない。</p>
			</div>

            <div>
              <h6>4. 職場内いじめ及びセクシャルハラスメント禁止</h6>
              <p>職場内いじめ及びセクシャルハラスメントによって物議を起こした役職員に対して停職、降格、役職の解任及び、解雇などの懲戒を行う事が出来、被害者と同じ場所で勤務しないよう人事異動を同時に実施できる。</p>
              <p class="num-text"><span>1)</span>職場内のいじめ禁止<br />
                - 役職員は会社で優越的な地位を用いて、業務上適正な範囲を超え、他の職員への身体的・精神的苦痛を与えたり、勤務環境を悪化させる行為をしてはいけない。<br/>
                - 業務時間外に必要ない指示をしたり、法定勤労時間の違反を強要してはならない。<br/>
                - 同僚の職員を故意にのけ者にしたり、歪曲された嘘の事実を社内やインターネット及び特定のSNS掲示板に流布してはいけない。<br/>
                - 業務指示事項に対する部下職員の成果が劣るという理由で、人格の冒涜、暴言、俗語など暴力的な物腰をしない。<br/>
                - 会食の参加を強要したり、業務と無関係な使いや報告書の作成をさせない。<br/>
                - 特定の労働者に対してだけ、労働契約書などに明示されてない、辛い業務を繰り返し与えたりしない。<br/>
                - 正統な理由無しに、業務と関連された重要な情報の提供や意思決定の過程から省かない。<br/>
                - 任意的な業務の変更、除外、業務の押し付けなど、権限を用いて部下及び同僚職員を不当に扱わない。
			  </p>
              <p class="num-text"><span>2)</span>職場内セクシャルハラスメント禁止<br />
                - 役職員は相手に性的屈辱感や嫌悪感、威圧感などを感じさせる行為をしない。<br />
                - 猥褻な冗談や猥談、身体の接触、会食の場でお酌、踊りを強要するなどの行為を禁止する。<br />
                - 猥褻な写真、絵、落書き、ポルノ雑誌などを見せる行為、直接またはfaxやパソコンなどを通して猥褻な手紙、写真、絵などを送る行為、性と関連した自身の特定身体部位を故意的に露出したり触ったりする行為などを行わない。<br />
                - 役職員相互間で身体に対する性的な評価やたとえをしない。<br />
                - セクシャルハラスメント行為に対する拒絶の意思表示や問題提起を尊重し、これらの理由で不利益を与えてはいけない。 <br />
                - 性的要求を条件として利益を与えると約束したり、望んでない出会いや交際を強要する行為、身体的接触を強要する行為をしない。
			  </p>
            </div>

            <div>
              <h6>5. 射幸性行為等禁止</h6>
              <p class="num-text"><span>1)</span>役職員相互間で各種保証、金融商品(保険など)、またはその他の物品の購買を強要する行為をしない。</p>
              <p class="num-text"><span>2)</span>役職員相互間で賭博行為をせず、これによって利益を得た場合には、金品などの取引行為としてみなす。</p>
              <p class="num-text"><span>3)</span>役職員は勤務時間中、飲酒によって業務の遂行に影響を及ぼさせてはいけないただし、主催及び後援行事の為に事前の承認を得た場合は例外とする。</p>
              <p class="num-text"><span>4)</span>役職員は飲酒による酒酔いの状態で出勤し、通常の会社の業務を妨害してはならない。ただし、顧客や利害関係者とのミーティングの際、必然的に飲酒をした場合には、会社は、会社の指示に基づいて、次の日の代替休暇を付与することができる。。</p>
              <p class="num-text"><span>5)</span>役職員は業務遂行中、決して飲酒運転をしてはいけないもし、摘発された場合、解雇などの強力な懲戒を与えることが出来る。</p>
			</div>
          </div>

          <div class="susNormsCon susNormsCon05">
            <h5>第5章 社内情報及び保安管理など</h5>
            <div>
              <h6>1. 社内情報保護</h6>
              <p class="num-text"><span>1)</span>役職員は会社の物的財産、知識財産権及び営業秘密を保護するべきであり、会社の機密及び新規事業の関する情報などの内部情報を会社の事前承認が無いまま、第3者に流出してはいけない。</p>
              <p class="num-text"><span>2)</span>役職員は会社の事前の承認が無いまま、会社の業務処理規定などを外部に流出してはいけない。</p>
              <p class="num-text"><span>3)</span>会社情報システムは業務用にだけで使用し、個人的目的や利益の為に使用することが出来ない。</p>
			</div>

            <div>
              <h6>2. 保安管理</h6>
              <p class="num-text"><span>1)</span>会社情報システムの関連資料を無断で偽造、変造したり毀損したりしてはいけない。</p>
              <p class="num-text"><span>2)</span>会社から業務上提供されるPC通信のIDとパスワードを他人と共有してはいけないただし、業務上やむを得ない場合、一時的に許容することが出来る。</p>
              <p class="num-text"><span>3)</span>他人の業務用IDとパスワードを知ろうとしてはいけないまたこれらを用いて許可されてない情報を任意に閲覧してはいけない。</p>
              <p class="num-text"><span>4)</span>著作権を侵害する資料を会社内で無断に配布してはいけない。</p>
              <p class="num-text"><span>5)</span>役職員は正式ソフトウェアプログラムを使用し、違法ソフトウェアを使用による全ての責任は当役職員にある。</p>
			</div>

            <div>
              <h6>3. 個人情報保護</h6>
              <p class="num-text"><span>1)</span>役職員は外部に役職員、利害関係者の個人情報を故意に流出してはいけない。</p>
              <p class="num-text"><span>2)</span>個人情報処理者は個人情報が紛失、偽造、変造、毀損されないよう管理しなければいけない。</p>
              <p class="num-text"><span>3)</span>個人情報の安全性を確保するため、個人情報が含まれた書類及び補助記憶装置などは施錠装置がある場所で保管しなければいけない。</p>
              <p class="num-text"><span>4)</span>会社は個人情報の流出を防止するため、個人情報取扱者に対する教育を実施する。</p>
			</div>

          </div>



        </div>
      </div>
    </div>
  </div>
  <!-- subWrap// -->

  <script>
    $('.susTab li').click(function() {
      $(this).addClass('on');
      $(this).siblings('li').removeClass('on');
      var tabIndex = $(this).index();
      $('.susNormsCon').eq(tabIndex).show();
      $('.susNormsCon').eq(tabIndex).siblings().hide();


    });
  </script>