<?php
/***************************************************************
+ Page Name		: /skin/dc/kor/hdw/sus.unethicalWay.skin.php
+ Description	: sus.unethicalWay.skin.php
***************************************************************/
if( !defined('_GNUBOARD_') )	EXIT;
?>

  <section class="subVisual visualSus">
    <div class="innerWrap">
      <div class="visualText">
		<p>HYUNDAI GLOVILLE</p>
		<h3>Управление устройчивым развитием</h3>
      </div>
    </div>
  </section>


<div class="subWrap">
    <section class="leftFloating" id="leftFloating"></section>
	<section class="subNavWrap" id="subNavPos">
<?php if( isset($SubNav[0]) ){?>
		<div class="subNav">
			<p><?=$SubNav[0]['title']?></p>
			<ul><?=$SubNav[0]['list']?></ul>
		</div>
<?php }?>
<?php if( isset($SubNav[1]) ){?>
		<div class="subNav">
			<p><?=$SubNav[1]['title']?></p>
			<ul><?=$SubNav[1]['list']?></ul>
		</div>
<?php }?>
	</section>

    <div class="subContent">
      <section class="susWrap">
        <div class="conPd">
          <div class="subTitleArea">
            <p class="text-style1">
				<b>
					 Руководители и сотрудники должны отчитываться в соответствии с руководящими принципами этического менеджмента, но если они не указаны в тексте или если существует возможность противоречивых мнений при толковании, обратитесь к отделу управлении Этикой. Компания управляет различными каналами внутренней отчетности, так что этическое управление может быть реализовано. В принципе, требуется отчет о анонимность.
				</b>
			</p>
          </div>
        </div>

        <div class="innerWrap">
          <ul class="unethicalSequenceList">
            <li>
              <div>
                <h6 class="text-style1"><b>ШАГ 1</b></h6>
                <h4 class="titStyle7"><b>Подача Заявления</b></h4>
                <p class="bar-text">Сообщать о неэтичном поведении через онлайн и офлайн-источники.</p>
                <p class="bar-text">Проверять содержание неэтичного поведения.</p>
                <p class="bar-text">Документировать и записывать сообщения о любых недостатках или нарушениях в виде отдельных файлов/дел.</p>
                <p class="bar-text">Уведомлять доскладчика о получении заявления в течение 3 рабочих дней после подтверждения его содержания </p>
			  </div>
            </li>
            <li>
              <div>
                <h6 class="text-style1"><b>ШАГ 2</b></h6>
                <h4 class="titStyle7"><b>Расследование положения</b></h4>
                <p class="bar-text">Когда план расследования будет утвержден, расследование начнется в закрытом режиме.</p>
                <p class="bar-text">В принципе, сообщения о неэтичном поведении сотрудников будут расследоваться Отдел Управлением Этикой.</p>
                <p class="bar-text">Расследование в сопровождении адвоката, принадлежащего к юридической фирме, проводится на основании фактов неэтичного поведения.</p>
                <p class="bar-text">Докладчик и его заявления должны храниться в тайне.</p>
                <p class="bar-text">Если конфиденциальность не гарантируется, то она осуществляется после получения согласия докладчика.</p>
			  </div>
            </li>
            <li>
              <div>
                <h6 class="text-style1"><b>ШАГ 3</b></h6>
                <h4 class="titStyle7"><b>Специальный комитет по этике - Аудит, Оценка и обзор</b></h4>
                <p class="bar-text">Члены Специальной комиссии по этике после завершения расследования подают объяснительные по делу.</p>
                <p class="bar-text">Специальная комиссия по этике, рассматривающая дело, состоит не более чем из 5 (пяти) членов, включая 1 (одного) председателя.</p>
                <p class="bar-text">По окончании обсуждения подготавливается письменный документ для рассмотрения Специальным комитетом по этике (хранится в картотеке в течение пяти лет).</p>
                <p class="bar-text">Специальная комиссия по этике рассматривает вопрос о присуждении премии разоблачителю.</p>
			  </div>
            </li>
            <li>
              <div>
                <h6 class="text-style1"><b>ШАГ 4</b></h6>
                <h4 class="titStyle7"><b>Созыв Кадрового комитета</b></h4>
                <p class="bar-text">Генеральный директор рассматривает результаты проверки и оценки Специальной комиссией по этике. По результатам проверки созывается Кадровая комиссия.</p>
                <p class="bar-text">Комитет по кадрам рассмотрит дисциплины и проекты, рассмотренные Специальным комитетом по этике, и даст возможность обвиняемому выступить в защиту обвинения.</p>
                <p class="bar-text">План дисциплинарных мер в отношении нарушителей должен отражать мнения юридических фирм, а объем дисциплинарных мер должен регулироваться пунктом 1 статьи 78 Трудового кодекса.</p>
                <p class="bar-text">План дисциплинарных мер в отношении работника-нарушителя составляется в соответствии с репутацией общества, уровнем кредитоспособности и убытков.</p>
                <p class="bar-text">Кадровая комиссия тщательно рассматривает дела и уведомляет кадровую группу о штрафных санкциях.</p>
                <p class="bar-text">Комитет по кадрам определяет вознаграждение докладчика, обсуждаемое Специальным комитетом по этике.</p>
			  </div>
            </li>
            <li>
              <div>
                <h6 class="text-style1"><b>ШАГ 5</b></h6>
                <h4 class="titStyle7"><b>Дисциплина и уведомление</b></h4>
                <p class="bar-text">Бюро по вопросам этики отвечает доскладчика по вопросам, определенным Комитетом по кадрам.</p>
                <p class="bar-text">Группа по кадрам несет ответственность за доведение до сведения правонарушителя установленных дисциплинарных вопросов.</p>
                <p class="bar-text">Бюро по вопросам этики хранит документы и записи, связанные с аудитом, оценкой, инспекцией, расследованием или обзором.</p>
			  </div>
            </li>
          </ul>
        </div>
      </section>
    </div>
  </div>
  <!-- subWrap// -->
