<?php
/***************************************************************
+ Page Name		: /skin/dc/kor/hdw/sus.normsList1.skin.php
+ Description	: sus.normsList1
***************************************************************/
if( !defined('_GNUBOARD_') )	EXIT;
?>

  <section class="subVisual visualSus">
    <div class="innerWrap">
      <div class="visualText">
		<p>HYUNDAI GLOVILLE</p>
		<h3>Управление устройчивым развитием</h3>
      </div>
    </div>
  </section>


<div class="subWrap">
    <section class="leftFloating" id="leftFloating"></section>
	<section class="subNavWrap" id="subNavPos">
<?php if( isset($SubNav[0]) ){?>
		<div class="subNav">
			<p><?=$SubNav[0]['title']?></p>
			<ul><?=$SubNav[0]['list']?></ul>
		</div>
<?php }?>
<?php if( isset($SubNav[1]) ){?>
		<div class="subNav">
			<p><?=$SubNav[1]['title']?></p>
			<ul><?=$SubNav[1]['list']?></ul>
		</div>
<?php }?>
	</section>

    <div class="subContent susNorms">
      <div class="innerWrap">
        <!-- <div class="susNormBtn tar"><a href="" class="btn btnLineGray btn-round">윤리강령 다운로드 <i class="ico ico-downloadBlue "></i></a></div> -->

        <div class="susTab">
			<ul>
				<li class="on">
					<p>
						<span>Глава 1</span> Общие правила
					</p>
				</li>
				<li>
					<p>
						<span>Глава 2</span> Ответственность и обязательства перед Клиентами
					</p>
				</li>
				<li>
					<p>
						<span>Глава 3</span> Ответственность за сотрудников
					</p>
				</li>
				<li>
					<p>
						<span>Глава 4</span> Основная Этика Сотрудников
					</p>
				</li>
				<li>
					<p>
						<span>Глава 5</span> Этическое управление
					</p>
				</li>
				<li>
					<p>
						<span>Глава 6</span> Вклад в развитие государства и общества
					</p>
				</li>
				<li>
					<p>
						<span>Глава 7</span> Дополнительное Положение
					</p>
				</li>
			</ul>
        </div>        <!-- susTab// -->


        <div class="susNormsWrap">
          <div class="susNormsCon susNormsCon01">
            <h5>Глава 1 : Общие правила</h5>
            <div>
              <h6>1. Цель</h6>
              <p>
				В рамках формирования корпоративной культуры Hyundai Welding она определяет этические стандарты, которые должны соблюдать все руководители и сотрудники, и принимает настоящий кодекс этики для принятия правильных решений на их основе.
			  </p>
            </div>
            <div>
              <h6>2. Сфера применения</h6>
              <p>
				Кодекс этики распространяется на всех руководителей и сотрудников Hyundai Welding в стране и за рубежом. Однако руководители и служащие, работающие за рубежом, должны обращаться с учетом местных законов и нормативных актов.
			  </p>
            </div>
            <div>
              <h6>3. Действие Кодекса этики</h6>
              <p class="num-text"><span>1)</span>В целях осуществления Кодекса этики принимаются отдельные руководящие принципы осуществления Кодекса этики с конкретными руководящими принципами поведения.</p>
              <p class="num-text"><span>2)</span>Руководители и работники должны обращаться в Отдел Управлением Этикой по вопросам, возникающим в связи с применением Кодекса этики и руководящих принципов реализации Кодекса этики, и следить за его толкованием.</p>
              <p class="num-text"><span>3)</span>Отдел Управлением Этикой вносит изменения в Кодекс этики, если это необходимо, но вопросы, которые руководитель Бюро по этике считает важными, вносятся с одобрения Специального комитета по этике.</p>
              <p class="num-text"><span>4)</span>Руководители и руководители отделов должны обеспечить достаточное образование и консультирование своих сотрудников, чтобы они могли понять Кодекс и принять соответствующие меры предосторожности, чтобы предотвратить их нарушение Кодекса.</p>
              <p class="num-text"><span>5)</span>Отдел Управлением Этикой проверяет факт получения им сообщения о нарушении Кодекса этики и Практики Кодекса этики, а соответствующие руководители и работники активно сотрудничают.</p>
			</div>
          </div>

          <div class="susNormsCon susNormsCon02">
            <h5>Глава 2 : Ответственность и обязательства перед Клиентами</h5>
            <div>
              <h6>1. Уважение клиентов</h6>
              <p class="num-text"><span>1)</span>Мы ставим себя на место наших клиентов. Мы завоевываем доверие наших клиентов, предоставляя продукты и услуги, которым они могут доверять, выполняя наши обещания.</p>
              <p class="num-text"><span>2)</span>Мы прислушиваемся к мнению наших клиентов и активно применяем их разумные требования и предложения.</p>
			</div>
            <div>
              <h6>2. Увеличение ценность клиента</h6>
              <p class="num-text"><span>1)</span>Мы заключаем честные сделки с нашими клиентами и увеличиваем их прибыль. Мы не занимаемся деятельностью, которая может подорвать их интересы, злоупотребляя нашим торговым статусом.</p>
              <p class="num-text"><span>2)</span>Мы предоставляем клиентам точную информацию о наших продуктах и услугах и не преувеличиваем нашу рекламу.</p>
			</div>
            <div>
              <h6>3. Защита информации о клиентах и безопасности</h6>
              <p class="num-text"><span>1)</span>Мы соблюдаем соответствующие законы и нормативные акты для защиты информации клиентов, а также не используем и не утекаем их конфиденциальную информацию незаконно.</p>
              <p class="num-text"><span>2)</span>В процессе предоставления продуктов и услуг нашим клиентам мы рассматриваем их безопасность как высший приоритет и активно предоставляем необходимую информацию для предотвращения ущерба и рисков.</p>
			</div>
          </div>

          <div class="susNormsCon susNormsCon03">
            <h5>Глава 3 : Ответственность за сотрудников</h5>
            <div>
              <h6>1. Уважение сотрудников</h6>
              <p class="num-text"><span>1)</span>Мы уважаем каждого сотрудника как человека и обеспечиваем соответствующие условия труда и безопасную рабочую среду.</p>
              <p class="num-text"><span>2)</span>Мы признаем, что наши сотрудники составляют компанию, и гарантируем, что все сотрудники работают с гордостью как главные агенты организации.</p>
			</div>

            <div>
              <h6>2. Справедливое обращение и развитие людских ресурсов</h6>
              <p class="num-text"><span>1)</span>Мы одинаково уважаем самостоятельность и креативность каждого сотрудника и даем ему возможность совершенствовать свои возможности. Затем мы оцениваем и вознаграждаем сотрудников справедливо в соответствии с критериями оценки.</p>
              <p class="num-text"><span>2)</span>Мы не дискриминируем сотрудников несправедливо по признаку пола, религии, возраста, происхождения, образования, инвалидности и т. Д.</p>
              <p class="num-text"><span>3)</span>Мы слушаем наших сотрудников и создаем среду, в которой они могут свободно вносить свои предложения.</p>
              <p class="num-text"><span>4)</span>Мы предоставляем равные возможности для обучения и роста в зависимости от способностей и квалификации сотрудников, чтобы повысить их мотивацию и стимулировать их развитие.</p>
			</div>

            <div>
              <h6>3. Безопасная Рабочая Среда</h6>
              <p class="num-text"><span>1)</span>Мы активно принимаем необходимые меры по обеспечению безопасности работников и стремимся поддерживать безопасную рабочую среду от несчастных случаев, травм, катастроф и заболеваний.</p>
              <p class="num-text"><span>2)</span>Мы соблюдаем законы и стандарты, связанные со здоровьем и безопасностью на рабочем месте.</p>
              <p class="num-text"><span>3)</span>Мы будем стремиться обеспечить рабочую среду, в которой работа и жизнь сотрудников гармонично сбалансированы.</p>
			</div>
          </div>

          <div class="susNormsCon susNormsCon04">

            <h5>Глава 4: Основная Этика Сотрудников</h5>
            <div>
              <h6>1. Основная Этика Сотрудников</h6>
              <p class="num-text"><span>1)</span>Сотрудники разделяют философию управления компанией и разделяют ее ценности, добросовестно выполняют индивидуально поставленные задачи в соответствии с бизнес-политикой компании.</p>
              <p class="num-text"><span>2)</span>Сотрудники создают организационную культуру, основанную на плавном общении и взаимном доверии.</p>
              <p class="num-text"><span>3)</span>Работники не должны подвергаться дискриминации по каким-либо причинам, не имеющим отношения к их обязанностям, таким как регионализм, школьные отношения и родство.</p>
              <p class="num-text"><span>4)</span>Работники обязаны незамедлительно сообщать о нарушении принципов этического менеджмента в Отдел этического менеджмента.</p>
			</div>

            <div>
              <h6>2.  Выполнение миссии</h6>
              <p class="num-text"><span>1)</span>Как гордые члены бизнес-культуры Hyundai Welding (HWBC), сотрудники всегда будут поддерживать честное и искреннее отношение.</p>
              <p class="num-text"><span>2)</span>Сотрудники должны вносить свой вклад в развитие компании, демонстрируя свои творческие способности.</p>
              <p class="num-text"><span>3)</span>Как члены Hyundai Welding, сотрудники должны делиться процветанием с компанией и выполнять свои обязанности с желанием развиваться.</p>
              <p class="num-text"><span>4)</span>Сотрудники должны быть знакомы с данными правами и обязанностями и использовать этические ценности в качестве стандарта для всех действий.</p>
			</div>

            <div>
              <h6>3. Ярмарка Производительность работы</h6>
              <p class="num-text"><span>1)</span>Работники должны сохранять свою честь и достоинство как члены Hyundai Welding, честно и добросовестно выполняя свои обязанности.</p>
              <p class="num-text"><span>2)</span>Работники должны честно исполнять свои обязанности и не допускать злоупотреблений властью, лжи, преувеличения и т. д. ради личных интересов.</p>
              <p class="num-text"><span>3)</span>Работники не должны делать несправедливых запросов или получать какие-либо выгоды от заинтересованных сторон, таких как субподрядчики, в обмен на злоупотребление высшим статусом в бизнесе.</p>
              <p class="num-text"><span>4)</span>Работники не должны вступать в конфликт интересов с обществом. В случае возникновения конфликта интересов между компанией и физическим лицом или подразделением они должны отдавать приоритет интересам компании.</p>
			</div>

            <div>
              <h6>4. Предотвращение издевательств и сексуальных домогательств на рабочем месте</h6>
              <p class="num-text"><span>1)</span>Работники признают, что общие и сексуальные домогательства на рабочем месте являются незаконными, и не должны участвовать в каких-либо действиях, наносящих вред отношениям со сверстниками, включая физическое, словесное и визуальное насилие.</p>
              <p class="num-text"><span>2)</span>Работники, вызывающие притеснения на рабочем месте, могут быть подвергнуты строгим дисциплинарным взысканиям, а перевод персонала может быть осуществлен с целью воспрепятствования их работе на том же месте, что и потерпевший</p>
			</div>

            <div>
              <h6>5. Взаимные подарки и Денежные операции между Сотрудниками</h6>
              <p class="num-text"><span>1)</span>Подарки между работниками должны храниться в пределах социальной нормы.</p>
              <p class="num-text"><span>2)</span>Запрещены любые финансовые займы, гарантии и вымогательства между работниками.</p>
            </div>

            <div>
              <h6>6. Защита Активов и информации Компании</h6>
              <p class="num-text"><span>1)</span>Работники обязаны защищать физическую собственность общества, интеллектуальную собственность, торговую информацию и т.д. и не должны использовать активы общества в личных целях.</p>
              <p class="num-text"><span>2)</span>Работники предоставляют конфиденциальную информацию только уполномоченному персоналу и не совершают сделок в целях личной выгоды, таких как предоставление конфиденциальной информации третьим лицам.</p>
			</div>
          </div>

          <div class="susNormsCon susNormsCon05">
            <h5>Глава 5 : Этическое управление</h5>
            <div>
              <h6>1. Соблюдение закона</h6>
              <p class="num-text"><span>1)</span>Мы осуществляем деловую деятельность честно и прозрачно, соблюдая соответствующие законы и нормативные акты.</p>
              <p class="num-text"><span>2)</span>Мы также соблюдаем все международные правила, такие как корпоративная и коммерческая этика.</p>
            </div>
            <div>
              <h6>2. Справедливая торговля</h6>
              <p class="num-text"><span>1)</span>Все сделки с нашими клиентами будут прозрачными, и мы не будем навязывать недобросовестные действия или оказывать влияние, используя превосходящее положение компании.</p>
              <p class="num-text"><span>2)</span>Всем клиентам гарантируются справедливые возможности, а выбор наших клиентов будет определяться объективными и справедливыми стандартами и процедурами.</p>
              <p class="num-text"><span>3)</span>При участии в тендере информация о конкурентах не предоставляется другим компаниям.</p>
              <p class="num-text"><span>4)</span>При работе с клиентами мы будем соблюдать соответствующие законы, правила и системы.</p>
              <p class="num-text"><span>5)</span>Все операции с клиентами должны осуществляться честно на равных условиях, а условия и процедуры должны быть полностью оговорены заранее.</p>
              <p class="num-text"><span>6)</span>Мы не будем собирать информацию мошенническим путем от наших конкурентов, деловых партнеров или других учреждений. Незаконно полученная информация компанией или третьим лицом не подлежит использованию или разглашению</p>
            </div>
          </div>

          <div class="susNormsCon susNormsCon06">
            <h5>Глава 6 : Вклад в развитие государства и общества</h5>
            <div>
              <h6>1. Социальная Ответственность и обязательства</h6>
              <p class="num-text"><span>1)</span>Мы вносим свой вклад в развитие общества и национальной экономики через соблюдение различных законов, повышение производительности труда, создание рабочих мест, честную уплату налогов, социальные взносы и т. д.</p>
              <p class="num-text"><span>2)</span>Мы признаем, что можем выполнять социальную ответственность, внося вклад в социальное развитие посредством различных видов социальной деятельности, таких как деятельность по охране окружающей среды и культурная поддержка.</p>
              <p class="num-text"><span>3)</span>Мы вносим свой вклад в социальное развитие, осуществляя корпоративную деятельность, которая уважает социальные ценности, и не участвуем в деятельности с помощью недобросовестных средств, таких как взяточничество в интересах бизнеса и эксплуатация прибыли конкурентов.</p>
            </div>
            <div>
              <h6>2. Охрана окружающей Среды</h6>
              <p class="num-text"><span>1)</span>В целях защиты глобальной окружающей среды мы будем соблюдать все экологические нормы и осуществлять все проекты экологически чистым способом.</p>
              <p class="num-text"><span>2)</span>Должны быть предприняты усилия по сохранению чистой окружающей среды на протяжении всей разработки, производства и использования нашей продукции.</p>
              <p class="num-text"><span>3)</span>Предпринимаются усилия по сокращению выбросов парниковых газов путем повышения энергоэффективности.</p>
            </div>
          </div>

          <div class="susNormsCon susNormsCon07">
            <h5>Глава 7 : Дополнительное Положение</h5>
            <div>
              <p class="num-text"><span>1)</span>Настоящий Этический кодекс вводится в действие и вводится в действие с 1 февраля 2021 года.</p>
              <p class="num-text"><span>2)</span>Настоящий Этический кодекс заменяет собой другие нормативные акты общества.</p>
              <p class="num-text"><span>3)</span>Кодекс этики, установленный в 2008 году, заменяется настоящим Кодексом этики.</p>
            </div>
          </div>

        </div>
      </div>
    </div>
  </div>
  <!-- subWrap// -->

  <script>
    $('.susTab li').click(function() {
      $(this).addClass('on');
      $(this).siblings('li').removeClass('on');
      var tabIndex = $(this).index();
      $('.susNormsCon').eq(tabIndex).show();
      $('.susNormsCon').eq(tabIndex).siblings().hide();


    });
  </script>