<?php
/***************************************************************
+ Page Name		: /skin/dc/kor/hdw/about.ceo.skin.php
+ Description	: about.ceo
***************************************************************/
if( !defined('_GNUBOARD_') )	EXIT;
?>

<section class="subVisual visualAbout">
	<div class="innerWrap">
		<div class="visualText">
			<p>HYUNDAI WELDING</p>
			<h3>О компании</h3>
		</div>
	</div>
</section>


<div class="subWrap">
	<section class="leftFloating" id="leftFloating"></section>
	<section class="subNavWrap" id="subNavPos">
<?php if( isset($SubNav[0]) ){?>
		<div class="subNav">
			<p><?=$SubNav[0]['title']?></p>
			<ul><?=$SubNav[0]['list']?></ul>
		</div>
<?php }?>
<?php if( isset($SubNav[1]) ){?>
		<div class="subNav">
			<p><?=$SubNav[1]['title']?></p>
			<ul><?=$SubNav[1]['list']?></ul>
		</div>
<?php }?>
	</section>


    <div class="subContent conPd">
      <section class="aboutWrap aboutCeo">

        <div class="subTitleArea">
          <h3 class="titStyle5">
			<b>
				Благодарим Вас за посещение нашего веб-сайта Hyundai Welding.
			</b>
		  </h3>
        </div>
        <div class="text-style1">
          С момента своего основания в 1975 году компания Hyundai Welding производит высококачественные сварочные материалы путем непрерывных исследований и разработок, а также активных инвестиций в передовые производственные мощности, и теперь мы занимаем первое место на внутреннем рынке и признаны лучшими. Лучший производитель сварочных материалов в мире.
		  <br />
          Кроме того, мы разработали и в настоящее время поставляем новейшее сварочное оборудование, такое как цифровые инверторные сварочные аппараты, подходящие для различных отраслей промышленности, а также для нашего нового экологически чистого бизнеса BWTS.
		  <br /><br />
          Мы продолжим поддерживать талантливых людей в вопросе постоянных поисков и инноваций. Более того, мы добьемся инноваций в области качества, а также исследований и разработок, а за счет разработки новейшего сварочного оборудования мы будем предоставлять более качественные услуги и сварочные решения клиентам в таких отраслях, как судостроение и судоремонт, тяжелая промышленность, автомобилестроение, строительство, прокладка трубопровода и экологическая энергетика.
		  <br /><br />
          Hyundai Welding всегда уделяет большое внимание социальной ценности, основанной на ориентированном на клиента менеджменте. Мы всегда будем делать все возможное, чтобы стать компанией, которая растет и реализует задачи и  мечты наших клиентов.
		  <br /><br />
          Мы искренне благодарим наших клиентов и будем благодарны за ваш интерес и поддержку.
          <p class="tar ceoName">Генеральный директор <span>Кил Гын О</span></p>

        </div>

      </section>
    </div>
  </div>
  <!-- subWrap// -->