<?php
if( !defined('_GNUBOARD_') ) EXIT;
?>

<section class="subVisual visualProduct">
  <div class="innerWrap">
    <div class="visualText">
      <p>HYUNDAI WELDING</p>
      <h3>Направление бизнеса</h3>
    </div>
  </div>
</section>

<div class="subWrap">
  <section class="leftFloating" id="leftFloating"></section>
  <section class="subNavWrap" id="subNavPos">
<?php if( isset($SubNav[0]) ){?>
    <div class="subNav">
      <p><?=$SubNav[0]['title']?></p>
      <ul><?=$SubNav[0]['list']?></ul>
    </div>
<?php }?>
<?php if( isset($SubNav[1]) ){?>
    <div class="subNav">
      <p><?=$SubNav[1]['title']?></p>
      <ul><?=$SubNav[1]['list']?></ul>
    </div>
<?php }?>
  </section>

  <div class="subContent">

    <!-- [1] study1 -->
    <section class="productStudy1">
      <div class="conPd">
        <h5 class="titStyle5">
          <b>
            Техническая лаборатория Поханг Hyundai Welding сосредоточена на разработке сварочных решений, которые могут полностью удовлетворить потребности клиентов.
          </b>
        </h5>
      </div>
      <div class="productStudyImg"></div>
      <div class="productStudy1Con">
        <div class="conPd">
          С момента своего основания в 1977 году, наша лаборатория внесла свой вклад в промышленное развитие в Южной Корее, исследуя и разрабатывая материалы для электродуговой сварки, материалы для дуговой сварки под флюсом (SAW), сплошную проволоку, порошковую проволоку (FCW), прутки для аргонно-дуговой сварки TIG, высоколегированную сталь и другие сварочные материалы. Мы стараемся развиваться посредством тесного обмена технологиями с крупными компаниями, и разрабатываем стратегию по обеспечению безопасности баз данных для иностранных конкурентов через наши зарубежные филиалы.
          <br /><br />
          Кроме того, мы продолжаем разрабатывать новые сварочные материалы и обеспечивать надежность продукции за счет системного сотрудничества с государственными научно-исследовательскими институтами. На основе накопленного опыта и знаний мы разрабатываем высокофункциональные, экологически чистые, высокоэффективные и новые сварочные материалы, и стремимся стать исследовательским институтом, который сделает шаг вперед к клиентам с помощью услуг, ориентированных на клиента, с помощью внутренней и зарубежной AS / BS и технической поддержки. Институт стремится повышать производительность и качество продукции, разрабатывая новые продукты, которые соответствуют запросам и потребностям клиентов, а также адаптированы к изменениям рынка.
        </div>
      </div>
    </section>

    <div style="height:60px;"></div>

    <!-- [2] study2 -->
    <section class="productStudy2">
      <div class="conPd">
        <h5 class="titStyle5">
          <b>
            Производство сварочных материалов – область, которая постоянно исследуется и развивается в Hyundai Welding.
          </b>
        </h5>
      </div>
      <div class="productStudy2Img"></div>
      <div class="productStudy2Con conPd">
        <h6 class="titStyle3"><b>Разработка сварочных материалов</b></h6>
        <div>
          <p class="text-blit">Разработка оптимизированной продукции для сталей, работающих при низких температурах, высокопрочной стали и жаропрочной стали.</p>
          <p class="text-blit">Разработка продуктов специального назначения для судостроения, шельфового строительства, строительства, атомной энергетики и электростанций.</p>
          <p class="text-blit">Разработка инновационных и функциональных продуктов общего назначения, таких как судостроение, стальные конструкции, строительство, тяжелое оборудование и автомобили.</p>
          <p class="text-blit">Отраслевые совместные НИОКР по применению новых марок стали, новых сварочных материалов и новых методов сварки, чтобы предоставить комплексные технологии решения.</p>
          <p class="text-blit">Повышение скорости и эффективности сварки, повышение вязкости, трещиностойкости и экологичности</p>
        </div>

        <h6 class="titStyle3"><b>Исследование сварочных технологий</b></h6>
        <div>
          <p class="text-blit">Оценка характеристик подачи сварочной проволоки с помощью мониторинга дуги</p>
          <p class="text-blit">Исследование методов повышения производительности путем оценки и анализа механических свойств сварочных материалов.</p>
          <p class="text-blit">Исследование характеристик сварных деталей по параметрам сварки.</p>
        </div>
      </div>
    </section>

    <div style="height:100px;"></div>

    <!-- [3] study3 -->
    <section class="productStudy3">
      <div class="conPd">
        <h5 class="titStyle5"><b>Направление развития и статус в Hyundai Welding Research Institute.</b></h5>
        <h6 class="titStyle1 c-gray"><p>Направление развития</p></h6>

        <div class="productStudy3Wrap brdr-b">
          <div>
            <h6 class="titStyle3"><b>Экологичность</b></h6>
          </div>
          <div>
            <div><img src="<?=$skin_url?>/img/content/productStudy3_img01.png" alt="" /></div>
            <p class="text-blit">Сварочные материалы с малым дымовыделением</p>
            <p class="text-blit">Сварочные материалы с низким содержанием марганца</p>
            <p class="text-blit">Сварочные материалы с минимальным разбрызгиванием</p>
            <p class="text-blit">Самозащитная порошковая проволока</p>
          </div>
        </div>

        <div class="productStudy3Wrap">
          <div>
            <h6 class="titStyle3"><b>Высокофункциональный</b></h6>
          </div>
          <div>
            <div><img src="<?=$skin_url?>/img/content/productStudy3_img02.png" alt="" /></div>
            <p class="text-blit">Исключительные характеристики CTOD в криогенных условиях</p>
            <p class="text-blit">Сварочные материалы сверхвысокой интенсивности / высокопрочные для шельфовой промышленности</p>
            <p class="text-blit">Сварочные материалы с низким влагопоглощением и сверхнизким содержанием водорода</p>
          </div>
        </div>

        <div class="productStudy3Wrap">
          <div>
            <h6 class="titStyle3"><b>Высокая эффективность</b></h6>
          </div>
          <div>
            <div><img src="<?=$skin_url?>/img/content/productStudy3_img03.png" alt="" /></div>
            <p class="text-blit">Сварочные материалы для электрогазовой сварки</p>
            <p class="text-blit">Металлопорошковая проволока для высокоскоростной сварки</p>
          </div>
        </div>

        <div class="productStudy3Wrap">
          <div>
            <h6 class="titStyle3"><b>Разработки для новых марок стали</b></h6>
          </div>
          <div>
            <div><img src="<?=$skin_url?>/img/content/productStudy3_img04.png" alt="" /></div>
            <p class="text-blit">Разработан самозащитный EGW для заводских резервуаров-хранилищ.</p>
            <p class="text-blit">Разработана высокопрочная FCW</p>
            <p class="text-blit">Разработаны сварочные материалы для стали марок S500 / S550 / S690 для морских сооружений.</p>
            <p class="text-blit">Разработаны сварочные материалы, подходящие для новых сварочных процессов, таких как автоматизация / высокая эффективность / высокая скорость / облегчение веса.</p>
          </div>
        </div>

      </div>
    </section>

  </div>
</div>
<!-- subWrap// -->
