<?php
/***************************************************************
+ Page Name		: /skin/dc/kor/hdw/sus.normsList2.skin.php
+ Description	: sus.normsList2
***************************************************************/
if( !defined('_GNUBOARD_') )	EXIT;
?>

  <section class="subVisual visualSus">
    <div class="innerWrap">
      <div class="visualText">
		<p>HYUNDAI WELDING</p>
		<h3>Управление устройчивым развитием</h3>
      </div>
    </div>
  </section>


<div class="subWrap">
    <section class="leftFloating" id="leftFloating"></section>
	<section class="subNavWrap" id="subNavPos">
<?php if( isset($SubNav[0]) ){?>
		<div class="subNav">
			<p><?=$SubNav[0]['title']?></p>
			<ul><?=$SubNav[0]['list']?></ul>
		</div>
<?php }?>
<?php if( isset($SubNav[1]) ){?>
		<div class="subNav">
			<p><?=$SubNav[1]['title']?></p>
			<ul><?=$SubNav[1]['list']?></ul>
		</div>
<?php }?>
	</section>

    <div class="subContent susNorms">
      <div class="innerWrap">
        <!-- <div class="susNormBtn tar"><a href="" class="btn btnLineGray btn-round">윤리강령실천지침 다운로드 <i class="ico ico-downloadBlue "></i></a></div> -->

        <div class="susTab">
			<ul>
				<li class="on">
					<p>
						<span>Глава 1</span>Общие положения
					</p>
				</li>
				<li>
					<p>
						<span>Глава 2</span>Честное и правильное исполнение обязанностей
					</p>
				</li>
				<li>
					<p>
						<span>Глава 3</span>Прозрачная Корпоративная культура
					</p>
				</li>
				<li>
					<p>
						<span>Глава 4</span>Здоровая Организационная культура
					</p>
				</li>
				<li>
					<p>
						<span>Глава 5</span>Защита информации, Управление безопасностью и т.д.
					</p>
				</li>
			</ul>
        </div> <!-- susTab// -->


        <div class="susNormsWrap">
          <div class="susNormsCon susNormsCon01">
            <h5>Глава 1 : Общие положения</h5>
            <div>
              <h6>1. Цель</h6>
              <p>Этот Кодекс этики направлен на определение критериев определения поведения, чтобы сотрудники могли правильно понять этические проблемы, с которыми сталкиваются в ходе деловой деятельности, и определить необходимые процедуры для сообщения о нарушениях.</p>
            </div>
            <div>
              <h6>2. Применение</h6>
              <p>Настоящий Этический кодекс распространяется на всех сотрудников Hyundai Welding, независимо от того, работают ли они в Корее или за рубежом. Однако местные законы и нормативные акты также будут учитываться для сотрудников, работающих за рубежом.</p>
            </div>
            <div>
              <h6>3. Определение терминов</h6>
              <p class="num-text"><span>1)</span>Деньги и другие ценности: Все имущественные блага, такие как деньги, ценные бумаги, недвижимость, товары, проживание, членство, прием, скидки, приглашения и т. д.</p>
              <p class="num-text"><span>2)</span>Стейкхолдеры: Люди, которые прямо или косвенно связаны с деятельностью компании и оказывают взаимное влияние на принятие решений компанией и ее сотрудниками.</p>
              <p class="num-text"><span>3)</span>Высший статус: Использование высшего делового статуса для получения преимущества перед другой стороной в отношениях.</p>
              <p class="num-text"><span>4)</span>Докладчик: Лицо, которое сообщает или успокаивает мошеннические операции, незаконные действия и другие неэтичные действия сотрудников или в соответствии с Кодексом этики.</p>
			</div>
          </div>

          <div class="susNormsCon susNormsCon02">
            <h5>Глава 2 : Честное и правильное исполнение обязанностей</h5>
            <div>
              <h6>1. Подготовка и управление Ключевой информацией и Документами</h6>
              <p class="num-text"><span>1)</span>Работники не должны использовать информацию, полученную в компании, в личных целях или раскрывать ее третьим лицам.</p>
              <p class="num-text"><span>2)</span>Сотрудники не должны торговать акциями с использованием внутренней информации и не должны предоставлять конфиденциальную информацию третьим лицам, которая может повлиять на цены акций без надлежащей правовой процедуры.</p>
              <p class="num-text"><span>3)</span>Работники подготавливают документы для ведения бизнеса в соответствии с уставом компании, а в случае ошибки обязаны немедленно сообщать об этом и вносить изменения в документы.</p>
            </div>

            <div>
              <h6>2. Запрос на предоставление работы </h6>
              <p class="num-text"><span>1)</span>Работники не должны обращаться с необоснованными просьбами к компании и его заинтересованным компаниям, используя свой статус, например, просить о приеме на работу членов семьи, родственников или знакомых.</p>
              <p class="num-text"><span>2)</span>Сотрудники не должны требовать от кадрового отдела несправедливой оценки персонала, используя свой статус.</p>
              <p class="num-text"><span>3)</span>Работники не вправе требовать от других лиц обращения в отдел кадров с просьбой о недобросовестном влиянии на их назначение, продвижение по службе, перевод и т. д.</p>
              <p class="num-text"><span>4)</span>Работники не получают никаких гарантий трудоустройства после выхода на пенсию от заинтересованных лиц.</p>
              <p class="num-text"><span>5)</span>Если работник получает кадровый запрос на предоставление работы, он должен сообщить запрашивающему, что это незаконный запрос, и четко указать свое намерение отказаться.</p>
            </div>

            <div>
              <h6>3. Запрет нескольких рабочих мест и Одновременных должностей</h6>
              <p class="num-text"><span>1)</span>Работникам запрещается иметь другую работу в других организациях без предварительного согласования с компанией.</p>
              <p class="num-text"><span>2)</span>Работники не могут одновременно выполнять обязанности других организаций без разрешения компании.</p>
			</div>

            <div>
              <h6>4. Заключение договоров с партнерами</h6>
              <p class="num-text"><span>1)</span>Работники выполняют свои обязанности честно и прозрачно в порядке, установленном соответствующими законами и нормативными правовыми актами о торгах, контрактах и исполнении контрактов, проводимых компанией.</p>
              <p class="num-text"><span>2)</span>При выборе субподрядчика всем надлежащим образом квалифицированным компаниям предоставляются равные возможности для заключения сделок и свободной конкуренции, а отбор осуществляется в соответствии с прозрачными процедурами оценки.</p>
              <p class="num-text"><span>3)</span>Как правильно, заказы должны размещаться на конкурсных торгах, но частные контракты могут быть отобраны в установленном порядке в соответствии с потребностями и нормативными актами компании.</p>
              <p class="num-text"><span>4)</span>Сотрудники не должны получать никаких экономических или неэкономических выгод от субподрядчиков, используя свой вышестоящий статус.</p>
              <p class="num-text"><span>5)</span>Сотрудники должны быть полностью осведомлены об основных процедурах заключения договоров и не должны заключать договоры на строительство, обслуживание и т.д. по более высокой цене, чем рыночная.</p>
              <p class="num-text"><span>6)</span>Сотрудники должны стремиться к тому, чтобы при заключении договоров с субподрядчиками не возникало конфликта интересов. В случае возникновения конфликта интересов с компанией они должны немедленно сообщить об этом в Отдел по управлению этикой.</p>
			</div>

			<!--
			<div>
              <h6>5. 정직한 업무수행</h6>
              <p class="num-text"><span>1)</span>장기지연 매출채권 발생 시 전산출하 제한 시스템을 무시하고 임의로 고객에게 제품출하를 하지 않는다. 단, 불가피하게 거래를 해야 될 경우 내부 절차에 따라 품의 후 거래한다.</p>
              <p class="num-text"><span>2)</span>특별한 이유 없이 거래처에 판매가격 특혜를 주지 않으며 해당 거래 발생 시 반드시 내부 절차에 따라 품의 후 진행한다.</p>
              <p class="num-text"><span>3)</span>업무수행 중 부득이하게 고객의 재산을 사용할 때는 반드시 고객에게 사전승인을 받으며, 고객의 재산에 피해가 없도록 하여야 한다.</p>
            </div>
			2021_05_17 수정 -->
          </div>

          <div class="susNormsCon susNormsCon03">
            <h5>Глава 3 : Прозрачная Корпоративная культура</h5>
            <div>
              <h6>1. Хищение и растрата государственных средств</h6>
              <p class="num-text"><span>1)</span>Работники не вправе использовать государственные средства общества в личных целях по каким-либо причинам. При их обнаружении могут быть возбуждены уголовные дела в соответствии с суммой и убытком.</p>
              <p class="num-text"><span>2)</span>Управление государственными средствами общества осуществляется на корпоративном счете, и все расходы должны быть тщательно подтверждены.</p>
            </div>

            <div>
              <h6>2. Ненадлежащее Исполнение Бюджета</h6>
              <p class="num-text"><span>1)</span>Сотрудники должны воздерживаться от растраты бюджета из-за ненужного использования или чрезмерного исполнения и обеспечивать разумное и эффективное исполнение всех бюджетов.</p>
              <p class="num-text"><span>2)</span>Сотрудники не должны использовать бюджет продаж для других целей, кроме обедов отдела, поздравительных денег для сотрудников и покупки личных вещей.</p>
              <p class="num-text"><span>3)</span>Сотрудники не могут использовать корпоративные кредитные карты для любых целей, не связанных с бизнесом.</p>
              <p class="num-text"><span>4)</span>Сотрудники не вправе взимать с общества расходы, используемые в некоммерческих целях.</p>
              <p class="num-text"><span>5)</span>Если сотрудники используют бюджет компании в некоммерческих целях и не сообщают об этом в Отдел по управлению этикой, то к дисциплинарной ответственности могут быть привлечены как вовлеченные, так и осведомленные сотрудники отдела.</p>
			</div>

            <div>
              <h6>3. Частное использование и повреждение имущества Компании</h6>
              <p class="num-text"><span>1)</span>Активы Компании, такие как физическая собственность компании, права интеллектуальной собственности и коммерческая тайна, не могут использоваться в личных целях.</p>
              <p class="num-text"><span>2)</span>Если сотрудник желает передать или одолжить активы компании себе или третьему лицу, он должен получить одобрение начальника отдела и ответственного руководителя и следовать установленным процедурам.</p>
              <p class="num-text"><span>3)</span>Сотрудники не могут использовать компьютер или ноутбук компании для участия в личной торговле акциями, азартных играх, незаконных видео и других сайтах, не связанных с бизнесом.</p>
              <p class="num-text"><span>4)</span>Сотрудники не вправе умышленно наносить ущерб имуществу общества. Если сотрудник делает это, компания может привлечь его к ответственности.</p>
			</div>

            <div>
              <h6>4. Принятие взятки</h6>
              <p class="num-text"><span>1)</span>Сотрудники  не должны искать денег, развлечений или удобств у заинтересованных лиц, злоупотребляя своим вышестоящим положением, и не должны вступать в финансовые сделки с коллегами.</p>
              <p class="num-text"><span>2)</span>Сотрудники  запрещается получать различные личные удобства от заинтересованных лиц в командировках, такие как транспортные расходы и расходы на проживание. Однако, если такое удобство неизбежно предоставляется, оно должно быть сообщено в отдел кадров, а соответствующие расходы должны быть рассчитаны и возвращены.</p>
              <p class="num-text"><span>3)</span>Работники не могут получать деньги на празднование и соболезнование от заинтересованных лиц и не должны уведомлять их о получении таких денег.</p>
			</div>
          </div>

          <div class="susNormsCon susNormsCon04">
            <h5>Глава 4 : Здоровая Организационная культура</h5>
            <div>
              <h6>1. Взаимное уважение к Сотрудникам</h6>
              <p class="num-text"><span>1)</span>Сотрудники должны уважать друг друга и иметь хорошие манеры для трудовой жизни.</p>
              <p class="num-text"><span>2)</span>Сотрудники  не должны дискриминировать друг друга по признаку пола, вероисповедания, возраста, происхождения, образования или иным причинам.</p>
              <p class="num-text"><span>3)</span>Работники не должны заниматься неофициальной деятельностью, такой как создание фракций и содействие социальной дисгармонии.</p>
              <p class="num-text"><span>4)</span>Работники не должны ограничивать, исключать, разделять или дискриминировать коллег - инвалидов без уважительных причин.</p>
			</div>

            <div>
              <h6>2. Ответственность руководителей и руководителей отделов</h6>
              <p class="num-text"><span>1)</span>Руководители и руководители отделов должны подавать хороший пример членам отдела, соблюдая Кодекс этики и его практику посредством справедливого принятия решений и действий.</p>
              <p class="num-text"><span>2)</span>Руководители и руководители отделов должны время от времени предоставлять консультации, с тем чтобы все сотрудники отдела могли полностью понять Кодекс этики и его практику и принять соответствующие меры предосторожности для предотвращения неэтичного поведения.</p>
            </div>


            <div>
              <h6>3. Ответственность сотрудников отдела</h6>
              <p class="num-text"><span>1)</span>Если сотруднику отдела поручается работа, которая неясна в соответствии с регламентом компании, он должен спросить об этом начальника отдела или руководителя, прежде чем приступить к работе.</p>
              <p class="num-text"><span>2)</span>Если сотрудник отдела получает работу, которая является незаконной или несправедливой со стороны его руководителя, он не должен выполнять ее безоговорочно.</p>
              <p class="num-text"><span>3)</span>Сотрудник отдела обязан отказаться от неправомерных распоряжений своего руководителя, представив доказательства. Если руководитель по-прежнему отдает несправедливые приказы, о них необходимо сообщить в Отдел по этике.</p>
			</div>

            <div>
              <h6>4. Издевательства и сексуальные домогательства на рабочем месте</h6>
              <p>Строгие дисциплинарные меры, такие как отстранение от работы, понижение в должности, включение в список ожидания, увольнение и т. д., могут быть применены к сотрудникам, которые вызвали издевательства или сексуальные домогательства на рабочем месте.  Перевод персонала также может быть осуществлен для того, чтобы они не могли работать в том же месте, что и жертва.</p>
              <p class="num-text"><span>1)</span>Запугивание<br />
                - Сотрудники не должны совершать действия, не связанные с их обязанностями, которые причиняют физическую и психическую боль или ухудшают условия труда, используя свое вышестоящее положение в компании.<br/>
                - Ненужные рабочие инструкции не должны делаться до или после рабочего дня и не должны нарушать 52-часовую рабочую неделю.<br/>
                - Сотрудники не должны намеренно подвергать остракизму или распространять ложную информацию о своих коллегах в социальных сетях или на доске объявлений.<br/>
                - Менеджеры не должны использовать вульгарные выражения или оскорблять своих сотрудников, даже если их работа плохая.<br/>
                - Менеджеры не могут заставлять своих сотрудников участвовать в корпоративных обедах, выполнять поручения или писать досклады, не связанные с работой.<br/>
                - Одному работнику не может быть повторно поручена тяжелая работа, которую все остальные работники неохотно выполняют, если только это не оговорено в их трудовом договоре.<br/>
                - Работник не должен быть намеренно отстранен от важной информации или принятия решений, связанных с работой, без уважительных причин.<br/>
                - Сотрудники не должны подвергаться несправедливому обращению со стороны своих руководителей, используя такие полномочия, как изменение, исключение и передача обязанностей.
              </p>
              <p class="num-text"><span>2)</span>Сексуальные домогательства на рабочем месте<br />
                - Сотрудники не должны совершать никаких действий, которые вызывают у коллег сексуальное унижение, отвращение или давление.<br/>
                - Сотрудникам запрещается непристойно шутить, сплетничать, вступать в физический контакт, заставлять людей разливать алкоголь или танцевать на корпоративном ужине.<br/>
                - Сотрудники не могут намеренно выставлять напоказ или прикасаться к чувствительным частям тела коллеги, а также заставлять коллег видеть непристойные фотографии и картинки.<br/>
                - Сотрудники не могут сексуально оценивать тела или фигуры друг друга.<br/>
                - Отказ от сексуальных домогательств должен уважаться, и в таких случаях не должно быть причинено никакого ущерба.<br/>
                - Сотрудники не могут заключать сделки, касающиеся сексуальных требований, и не могут принуждать к встречам, романтическим отношениям или физическому контакту.
              </p>
            </div>

            <div>
              <h6>5. Азартные игры и пьянство</h6>
              <p class="num-text"><span>1)</span>Сотрудники не вправе принуждать коллег приобретать гарантии, финансовые продукты (страхование и т. д.) или другие товары.</p>
              <p class="num-text"><span>2)</span>Сотрудники  не должны заниматься азартными играми, а в случае, если работник зарабатывает деньги или ценности посредством азартных игр, это будет расцениваться как взяточничество.</p>
              <p class="num-text"><span>3)</span>Сотрудники не должны подвергаться воздействию алкоголя в рабочее время. Однако такие случаи допускаются при наличии предварительного разрешения на проведение и спонсорство мероприятий.</p>
              <p class="num-text"><span>4)</span>Сотрудники  не должны работать в состоянии алкогольного опьянения.</p>
              <p class="num-text"><span>5)</span>Сотрудники  не могут садиться за руль в состоянии алкогольного опьянения, а в случае обнаружения могут быть применены строгие дисциплинарные меры, такие как увольнение. Однако если сотрудник неизбежно употребляет алкоголь во время встречи с клиентом, отпуск может быть предоставлен на следующий день в соответствии с правилами компании</p>
            </div>
          </div>

          <div class="susNormsCon susNormsCon05">
            <h5>Глава 5 : Защита информации, Управление безопасностью и т.д.</h5>
            <div>
              <h6>1. Защита информации</h6>
              <p class="num-text"><span>1)</span>Сотрудники обязаны защищать физическую собственность общества, интеллектуальную собственность и коммерческую тайну. Они не могут разглашать внутреннюю информацию третьим лицам без предварительного разрешения компании.</p>
              <p class="num-text"><span>2)</span>Сотрудники не вправе разглашать правила ведения бизнеса общества без предварительного согласования с обществом.</p>
              <p class="num-text"><span>3)</span>Информационная система общества используется только в коммерческих целях и не используется в личных интересах.</p>
			</div>

            <div>
              <h6>2. Управление безопасностью</h6>
              <p class="num-text"><span>1)</span>Данные информационной системы общества не могут быть фальсифицированы, подделаны или повреждены без разрешения.</p>
              <p class="num-text"><span>2)</span>Идентификатор и пароль, предоставленные компанией, не должны передаваться другим лицам. Однако он может быть временно разделен для неизбежных рабочих целей.</p>
              <p class="num-text"><span>3)</span>Сотрудникам запрещается пытаться идентифицировать чужие идентификаторы и пароли, а несанкционированная информация не может быть получена.</p>
              <p class="num-text"><span>4)</span>Данные, которые могут нарушать авторские права, не могут распространяться без разрешения внутри компании.</p>
              <p class="num-text"><span>5)</span>Сотрудники должны использовать приобретенное программное обеспечение, и вся ответственность за использование незаконного программного обеспечения лежит на соответствующих сотрудниках</p>
			</div>

            <div>
              <h6>3. Конфиденциальность</h6>
              <p class="num-text"><span>1)</span>Сотрудники не вправе умышленно разглашать личную информацию сотрудников и заинтересованных лиц.</p>
              <p class="num-text"><span>2)</span>Обработчики персональных данных должны управлять конфиденциальностью таким образом, чтобы она не была повреждена или потеряна.</p>
              <p class="num-text"><span>3)</span>В целях обеспечения неприкосновенности частной жизни документы, содержащие персональные данные и вспомогательные носители информации, должны храниться в запертом месте.</p>
              <p class="num-text"><span>4)</span>В целях предотвращения утечки персональных данных общество обеспечивает обучение обработчиков персональных данных.</p>
			</div>

          </div>



        </div>
      </div>
    </div>
  </div>
  <!-- subWrap// -->

  <script>
    $('.susTab li').click(function() {
      $(this).addClass('on');
      $(this).siblings('li').removeClass('on');
      var tabIndex = $(this).index();
      $('.susNormsCon').eq(tabIndex).show();
      $('.susNormsCon').eq(tabIndex).siblings().hide();


    });
  </script>