<?php
/***************************************************************
+ Page Name		: /skin/dc/kor/hdw/sus.ethicsCharter.skin.php
+ Description	: sus.ethicsCharter
***************************************************************/
if( !defined('_GNUBOARD_') )	EXIT;
?>

  <section class="subVisual visualSus">
    <div class="innerWrap">
      <div class="visualText">
		<p>HYUNDAI WELDING</p>
		<h3>Управление устройчивым развитием</h3>
      </div>
    </div>
  </section>


<div class="subWrap">
    <section class="leftFloating" id="leftFloating"></section>
	<section class="subNavWrap" id="subNavPos">
<?php if( isset($SubNav[0]) ){?>
		<div class="subNav">
			<p><?=$SubNav[0]['title']?></p>
			<ul><?=$SubNav[0]['list']?></ul>
		</div>
<?php }?>
<?php if( isset($SubNav[1]) ){?>
		<div class="subNav">
			<p><?=$SubNav[1]['title']?></p>
			<ul><?=$SubNav[1]['list']?></ul>
		</div>
<?php }?>
	</section>
<style>
.num-text {padding-left: 45px;}
.num-text span{font-weight:bold;}

</style>
    <div class="subContent conPd">
      <section class="susWrap susCharter">
        <div class="subTitleArea">
          <p class="titStyle5 pb10"><b>Управление цепочками поставок</b></p>
          <h3 class="text-style1">
			<b>
				Hyundai Welding стремится к достижению совершенства в качестве высокопрофессиональной компании, преследуя цели коллективного процветания заинтересованных сторон и общества, в соответствии с нашей корпоративной стратегией «BESCOM» (Лучшая компания, лучшие управленческие показатели и генерации ценности). Для достижения этой стратегии, мы разработали «Кодекс поведения поставщика», который включает создание безопасной рабочей среды, уважение к работникам, принятие экологически безопасной политики и развитие этического сознания.
Мы требуем от всех отечественных и зарубежных поставщиков Hyundai Welding добросовестно соблюдать наш Кодекс поведения поставщика, а также строго соблюдать как внутренние, так и международные законы. Будучи глобальным предприятием, Hyundai Welding систематически управляет рисками ESG по всей цепочке поставок, обеспечивая стабильность и надежность на каждом этапе.<br>
			</b>
		  </h3>
        </div>


        <p class="titStyle5">Кодекс поведения поставщика Hyundai Welding</p>

        <div class="susCharterText">
          <p class="titStyle7 pb10"><b>1. Соблюдение законов и правил </b></p>
          <p class="num-text"><span>1.1 </span>Поставщик должен вести коммерческую деятельность честно и прозрачно, действовать в соответствии с законодательством своих стран.</p>
          <p class="num-text"><span>1.2 </span>Поставщик должен соблюдать все применимые международные торговые стандарты для всей производимой и продаваемой продукции.</p>
        </div>

        <div class="susCharterText">
          <p class="titStyle7 pb10"><b>2. Запрет детского и принудительного труда</b></p>
          <p class="num-text"><span>2.1 </span>Поставщик не должен использовать труд детей или нанимать лиц в возрасте до 15 лет или младше минимального трудоспособного возраста. Лица в возрасте до 18 лет должны получать обязательное образование, предусмотренное законом, без каких-либо исключений. Кроме того, характеристики их работы или рабочая среда не должны причинять вред их здоровью, безопасности или нравственности.</p>
          <p class="num-text"><span>2.2 </span> Поставщик не имеет права принуждать работников работать против их индивидуальной воли или требовать от них выполнения работ/услуг путем угрозы или принуждения.</p>
        </div>
        <div class="susCharterText">
          <p class="titStyle7 pb10"><b>3. Права человека и безопасность</b></p>
          <p class="num-text"><span>3.1 </span>Поставщик должен уважать сотрудников как независимых личностей и предоставлять соответствующие условия труда, обеспечивающие безопасную рабочую среду.</p>
          <p class="num-text"><span>3.2 </span>Поставщик должен принять необходимые меры для обеспечения безопасной и экологичной рабочей среды, для предотвращения несчастных случаев и травм, а также соблюдения законодательных требований к условиям труда. </p>
          <p class="num-text"><span>3.3 </span>Поставщик не имеет права дискриминировать сотрудников по признаку пола, религии, возраста, происхождения, образования, внешнего вида, инвалидности и т. д.</p>
          <p class="num-text"><span>3.4 </span>Поставщик должен осознавать, что издевательства и сексуальные домогательства на рабочем месте запрещены, и должен создать рабочую среду, предотвращающую любые действия, наносящие вред здоровым отношениям с коллегами, включая физическое, словесное и визуальное домогательство.</p>
		  <p class="num-text"><span>3.5 </span>Поставщик должен полностью соблюдать все регламенты и процедуры компании, касающиеся заработной платы и рабочего времени, основанные на законах и правилах, установленных отдельной страной.</p>
        </div>

        <div class="susCharterText">
          <p class="titStyle7 pb10"><b>4. Окружающая среда </b></p>
          <p class="num-text"><span>4.1 </span>Поставщик должен поддерживать чистоту окружающей среды на протяжении всего процесса разработки, производства, использования и утилизации продукции.</p>
          <p class="num-text"><span>4.2 </span>Поставщик должен принять разумные меры для сокращения выбросов парниковых газов за счет повышения энергоэффективности.</p>
          <p class="num-text"><span>4.3 </span>Поставщик должен отслеживать выбросы парниковых газов и устанавливать цели по сокращению выбросов парниковых газов в соответствии с Парижским соглашением об изменении климата.</p>

        </div>

        <div class="susCharterText">
          <p class="titStyle7 pb10"><b>5. Коррупция и взяточничество </b></p>
          <p class="num-text"><span>5.1 </span>Поставщик должен не допустить коррупции и/или любых других форм взяточничества, которые нарушают положения национального и международного антикоррупционного законодательства.</p>
          <p class="num-text"><span>5.2 </span>Поставщик должен спланировать процесс сообщения о неэтичном поведении, и стремиться сформировать исключающую факты коррупции организационную культуру.</p>
          <p class="num-text"><span>5.3 </span>Поставщик обязан соблюдать требования, касающиеся защиты, сбора и надлежащего обращения с конфиденциальной и личной информацией.</p>
          <p class="num-text"><span>5.4 </span>Поставщик не должен допускать, чтобы предрассудки, предвзятость, конфликт интересов или неправомерное влияние других лиц преобладали над нашими объективными профессиональными или деловыми мнениями.</p>
        </div>
        <div class="susCharterText">
          <p class="titStyle7 pb10"><b>6. Справедливая торговля </b></p>
          <p class="num-text"><span>6.1 </span>Поставщик должен соблюдать принцип свободной конкуренции и обеспечивать честность и прозрачность всех сделок.</p>
          <p class="num-text"><span>6.2 </span>Поставщик не должен использовать свое превосходство для навязывания или оказания неправомерного влияния.</p>
        </div>
		
<p style="margin:20px 0">
  <a href="/pdf/Code_of_Conduct_Kor.pdf" target="_blank" class="btn btnLineGray btn-round">
    <i class="xi-document xi-x"></i> Supplier Code of Conduct PDF Korean
  </a>
  <a href="/pdf/Code_of_Conduct_Eng.pdf" target="_blank" class="btn btnLineGray btn-round">
    <i class="xi-document xi-x"></i> Supplier Code of Conduct PDF English
  </a>
  <a href="/pdf/HW_Responsible_Mineral_Policy_Statement_Kor.pdf" target="_blank" class="btn btnLineGray btn-round">
    <i class="xi-document xi-x"></i> Responsible Mineral Policy Statement PDF Korean
  </a>
  <a href="/pdf/HW_Responsible_Mineral_Policy_Statement_Eng.pdf" target="_blank" class="btn btnLineGray btn-round">
    <i class="xi-document xi-x"></i> Responsible Mineral Policy Statement PDF English
  </a>
</p>



      </section>
    </div>
  </div>
  <!-- subWrap// -->