<?php
/***************************************************************
+ Page Name		: /skin/dc/kor/hdw/sus.unethicalReward.skin.php
+ Description	: sus.unethicalReward.skin.php
***************************************************************/
if( !defined('_GNUBOARD_') )	EXIT;
?>

  <section class="subVisual visualSus">
    <div class="innerWrap">
      <div class="visualText">
		<p>HYUNDAI WELDING</p>
		<h3>Управление устройчивым развитием</h3>
      </div>
    </div>
  </section>


<div class="subWrap">
    <section class="leftFloating" id="leftFloating"></section>
	<section class="subNavWrap" id="subNavPos">
<?php if( isset($SubNav[0]) ){?>
		<div class="subNav">
			<p><?=$SubNav[0]['title']?></p>
			<ul><?=$SubNav[0]['list']?></ul>
		</div>
<?php }?>
<?php if( isset($SubNav[1]) ){?>
		<div class="subNav">
			<p><?=$SubNav[1]['title']?></p>
			<ul><?=$SubNav[1]['list']?></ul>
		</div>
<?php }?>
	</section>

    <div class="subContent unethicalReward">
      <div class="conPd">
        <div class="subTitleArea">
          <h5 class="text-style1">
			<b>
				Руководители и сотрудники должны отчитываться в соответствии с руководящими принципами этического менеджмента, но если они не указаны в тексте или если существует возможность противоречивых мнений при толковании, обратитесь к отделу управлении Этикой. Компания управляет различными каналами внутренней отчетности, так что этическое управление может быть реализовано. В принципе, требуется отчет о анонимность.
			</b>
		  </h5>
        </div>
      </div>

      <div class="innerWrap">
        <ul class="unethicalRewardList">
          <li>
            <h4><b>1. Получатель компенсации</b></h4>
            <p class="num-text"><span>1)</span> Компания может компенсировать признанному докладчика и свидетелям помощь в разрешении спора.</p>
            <p class="num-text"><span>2)</span> Компенсация определяется по фактическим данным отчета, связанным с увеличением прибыли или убытка общества.</p>
		  </li>
          <li>
            <h4><b>2. Стандарт Компенсации</b></h4>
            <p class="num-text"><span>1)</span> При потенциальном возмещении учитывается сумма увеличения или убытка выручки.</p>
            <p class="num-text"><span>2)</span> Если основания для выплаты компенсации совпадают по одному и тому же делу, то она основывается на большей сумме.</p>
            <p class="num-text"><span>3)</span> В случае убытка, если убыток наступил по причине, отличной от содержания отчета, эта сумма убытка исключается из предмета возмещения.</p>
          </li>
          <li>
            <h4><b>3. Расчет Компенсации</b></h4>
            <p>
				Компенсация должна составлять 5% от суммы, основанной на отчетном выпуске, будь то увеличение прибыли или уменьшение убытка. Компенсация должна быть ограничена 10 000 000 (десятью миллионами) корейских вон.
			</p>
          </li>
          <li>
            <h4><b>4. Исключение компенсации</b></h4>
            <p class="num-text"><span>1)</span>Сведения в отчете сфальсифицированы или искажены, либо факты трудно подтвердить из-за отсутствия доказательств.</p>
            <p class="num-text"><span>2)</span>Дело было доведено до сведения или уже признан Отдел Управлением Этикой. или внешними учреждениями и находится в стадии расследования, или что были проведены дисциплинарные процедуры</p>
            <p class="num-text"><span>3)</span>Информация была освещена в средствах массовой информации.</p>
            <p class="num-text"><span>4)</span>Сообщение о деле в качестве анонима или псевдонима.</p>
            <p class="num-text"><span>5)</span>Сотрудник Управления по этике поднял этот вопрос.</p>
            <p class="num-text"><span>6)</span>Компенсация считается нецелесообразной в результате других компенсаций.</p>
          </li>
        </ul>

      </div>
    </div>
  </div>
  <!-- subWrap// -->
