<?php
/***************************************************************
+ Page Name		: /skin/dc/kor/hdw/about.ceo.skin.php
+ Description	: about.ceo
***************************************************************/
if( !defined('_GNUBOARD_') )	EXIT;
?>

<section class="subVisual visualAbout">
	<div class="innerWrap">
		<div class="visualText">
			<p>HYUNDAI SUPERTECK</p>
			<h3>О компании</h3>
		</div>
	</div>
</section>


<div class="subWrap">
    <section class="leftFloating" id="leftFloating"></section>
	<section class="subNavWrap" id="subNavPos">
<?php if( isset($SubNav[0]) ){?>
		<div class="subNav">
			<p><?=$SubNav[0]['title']?></p>
			<ul><?=$SubNav[0]['list']?></ul>
		</div>
<?php }?>
<?php if( isset($SubNav[1]) ){?>
		<div class="subNav">
			<p><?=$SubNav[1]['title']?></p>
			<ul><?=$SubNav[1]['list']?></ul>
		</div>
<?php }?>
	</section>

    <div class="subContent innerWrap">
          <section class="aboutWrap aboutCeo conPd">

            <div class="subTitleArea">
              <h3 class="titStyle5">
                <b>Мы искренне приветствуем всех, кто посетил сайт Hyundai Superteck.</b>
              </h3>
            </div>
            <div class="text-style1">
              С момента своего основания в 2015 году Hyundai Superteck занимается исследованием и разработкой специальных сварочных материалов. Hyundai Superteck - это глобальная сварочная компания, которая реагирует на постоянно изменяющиеся условия рынка и высокие требования клиентов, и стремится внести свой вклад в технологический прогресс, и решить сложные задачи нынешнего времени в производстве сварочных материалов специального назначения.</br></br>
              Hyundai Superteck специализируется на специальных сварочных материалах, таких как жаропрочная сталь, высокопрочная сталь, износостойкая сталь, нержавеющая стал, Ni / Cu легированная сталь, дуплекс, инконель и так далее. В качестве нового направления деятельности мы также разработали высокотехнологичные продукты, такие как сварочные присадочные прутки и проволока из алюминия, меди и титана, которые находятся в центре внимания в качестве специальных материалов будущего, и вспомогательные материалы для сварки, такие как стержни для строжки, вольфрамовые неплавящиеся электроды и т. д. Мы поставляем нашу продукцию  в более чем 40 стран мира.</br></br>
              Мы продолжаем разрабатывать новые марки сварочных материалов, постоянно стремясь к инновациям, и работая с новыми запросами рынка. Мы занимаем ведущую роль в предоставлении «ПОЛНОГО СПЕКТРА УСЛУГ ПО РЕШЕНИЮ ВОПРОСОВ В ОБЛАСТИ СВАРКИ МАТЕРИАЛОВ СПЕЦИАЛЬНОГО НАЗНАЧЕНИЯ», в различных отраслях промышленности, таких как: производство стальных труб, возобновляемой энергии, судостроение, строительство оффшорных платформ, тяжелая промышленность, строительство, автомобилестроение и других, при разработке и внедрению качественных инноваций при активном развитии рынка.</br></br>
	  Hyundai Superteck всегда будет делать все возможное, чтобы стать компанией, которая ценит и реализует задачи стоящие перед нашими клиентами, и всегда будет компанией ориентированной на потребности клиента. Hyundai Superteck всегда ценит партнеров и стремится к лучшему совместному будущему, со своими клиентами.</br></br>
	  Мы искренне благодарим наших клиентов и надеемся на ваш интерес и поддержку. </br></br>
  <p class="tar ceoName">Генеральный директор 
                <span>Гиль-Гын О</span>
              </p>

            </div>

          </section>
        </div>
      </div>
      <!-- subWrap// -->