<?php
/***************************************************************
+ Page Name		: /skin/dc/kor/privacyHandling.skin.php
+ Description	: privacyHandling
***************************************************************/
if( !defined('_GNUBOARD_') )	EXIT;
?>

  <section class="subVisual visualFooter">
    <div class="innerWrap">
      <div class="visualText">
        <p>Legal Notices</p>
        <h3>개인정보취급방침</h3>
      </div>
    </div>
  </section>


  <div class="subWrap">
    <section class="leftFloating" id="leftFloating"></section>
    <section class="subNavWrap" id="subNavPos"></section>

    <div class="subContent privacyWrap">
      <div class="innerWrap">


        <h5 class="titStyle5"><b>개인정보 취급 방침</b></h5>
        <p class="text-style2 mt20">현대종합금속(이하 “회사”라고함)은 고객님의 개인정보를 중요시하며, ‘정보통신망이용촉진및정보보호에관한법률’을 준수하고 있습니다. 회사는 <개인정보취급방침>을 통하여 고객님께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인 정보 보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다. 회사는 개인정보취급방침을 개정하는 경우 웹사이트를 통하여 공지(또는 개별공지)할 것입니다.
본 방침은 2013년 12월 18일부터 시행됩니다. (최초취급방침고지)</p>
        <div class="text-style2 idx">
          <p>1. 수집하는개인정보항목및수집방법</p>
          <p>2. 개인정보의수집및이용목적</p>
          <p>3. 개인정보의보유및이용기간</p>
          <p>4. 개인정보의파기절차및방법</p>
          <p>5. 개인정보제공</p>
          <p>6. 수집한개인정보의위탁</p>
          <p>7. 이용자및법정대리인의권리와그행사방법</p>
          <p>8. 개인정보의기술적/관리적보호대책</p>
          <p>9. 개인정보자동수집장치의설치, 운영및그거부에관한사항</p>
          <p>10. 개인정보에관한민원서비스</p>

        </div>

        <div class="legalCon text-style1">
          <b>1. 수집하는 개인 정보 항목 및 수집 방법</b>

          1) 수집하는 개인 정보 항목<br />
          성명, 휴대폰번호, 전화번호, 팩스번호, 이메일, 국가명, 회사명, 접속 IP 정보, 서비스이용기록, 접속로그, 쿠키, MAC주소<br /><br />

          2) 개인정보 수집방법<br />
          회사는 다음과 같은 방법으로 개인정보를 수집합니다.<br />
          홈페이지를 통한 사용자문의, 제안 • 불만 • AS처리 등의 민원처리, 경품행사응모, 배송요청 및 생성정보 수집툴을 통한 수집
        </div>
        <div class="legalCon text-style1">
          <b>2. 개인정보의 수집 및 이용 목적</b>

          회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다.<br /><br />

          1) 사용자 문의 대응<br />
          2) 제안 • 불만 • AS처리 등의 민원처리<br />
          3) 공지사항 전달<br />
          4) 시장조사, 마케팅 또는 광고<br />
          5) 접속빈도 파악 및 서비스 이용 통계 수집 등 사용자 서비스 이용 분석을 통한 안정적 서비스 운영 및 품질 향상
        </div>
        <div class="legalCon text-style1">
          <b>3. 개인정보의 보유 및 이용 기간</b>

          회사는 개인정보의 수집 및 이용 목적이 달성된 후에는 해당정보를 지체없이 파기합니다. 다만, 다음의 정보에 대해서는 아래의 이유로 명시한 기간동안 보존합니다<br /><br />

          1) 웹사이트에서 수집하는 항목<br />
          - 보유항목 :성명, 회사명, 주소, 전화번호, 팩스번호, 이메일, 국가, 도시,<br />
          - 보유기간 : 1년 (단, 마케팅또는광고목적으로정보주체의동의를받은경우동의철회시까지)<br />
          - 보유이유 :사용자식별, 사용자문의대응, 제안∙불만∙AS처리등의민원처리, 공지사항전달, 시장조사, 마케팅또는광고<br /><br />

          2) 웹사이트이용과정에서자동생성되어수집될수있는항목<br />
          - 보유항목 :접속 IP 정보, 서비스이용기록, 접속로그, 쿠키, MAC주소<br />
          - 보유기간 : 3개월이하<br />
          - 보유이유 : 접속빈도 파악 및 서비스 이용 통계 수집
        </div>
        <div class="legalCon text-style1">
          <b>4. 개인정보의 파기 절차 및 방법</b>

          회사는 원칙적으로 개인정보 수집 및 이용 목적이 달성된 후에는 해당정보를 지체없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.<br /><br />

          1) 파기절차<br />
          고객님이 입력하신 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보 보호 사유에 따라(보유 및 이용기간 참조) 일정기간 저장된 후 파기됩니다.
          별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 보유되는 이외의 다른 목적으로 이용되지 않습니다.<br /><br />

          2) 파기방법<br />
          - 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.<br />
          - 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.<
        </div>
        <div class="legalCon text-style1">
          <b>5. 개인정보 제공</b>

          회사는 이용자의 개인정보를 원칙적으로 외부에 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.<br /><br />

          1) 이용자들이 사전에 동의한 경우<br />
          2) 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우<br />
          3) 이용자 또는 그 법정대리인이 의사표시를 할 수 없는 상태에 있거나 주소 불명 등으로 사전동의를 받을 수 없는 경우로서 명백히 이용자 또는 제3자의 급박한 생명, 신체, 재산의 이익을 위하여 필요하다고 인정되는 경우<br />
          4) 통계 작성 및 학술 연구 등의 목적을 위하여 필요한 경우로서 특정 개인을 알아볼 수 없는 형태로 개인정보를 제공하는 경우
        </div>
        <div class="legalCon text-style1">
          <b>6. 수집한 개인정보의 위탁</b>

          회사는 원활한 업무처리를 위하여 다음과 같이 개인정보 처리업무를 위탁하고 있습니다.<br /><br />

          1) 웹사이트 운영<br />
          - 위탁받는자 (수탁자) : 현대종합금속<br />
          - 위탁하는 업무의 내용 :홈페이지 유지보수 및 시스템 관리 등
        </div>
        <div class="legalCon text-style1">
          <b>7. 이용자 및 법정 대리인의 권리와 그 행사 방법</b>

          이용자 및 법정대리인은 언제든지 등록되어있는 자신 혹은 당해 만 14세 미만 아동의 개인정보를 조회하거나 수정할 수 있으며, 동의 철회를 요청할 수 있습니다.
          귀하가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정처리결과를 제3자에게 지체없이 통지하여 정정이 이루어지도록 하겠습니다.
          회사는 다음에 해당하는 경우에는 개인정보의 전부 또는 일부에 대하여 열람 또는 정정을 거절할 수 있습니다.<br /><br />

          1) 본인 또는 제3자의 생명, 신체, 재산 또는 권익을 현저하게 해할 우려가 있는 경우<br />
          2) 회사의 업무에 현저한 지장을 미칠 우려가 있는 경우<br />
          3) 법령에 위반하는 경우<br /><br />

          회사는 이용자 혹은 법정대리인의 요청에 의해 해지 또는 삭제된 개인정보는 "회사가 수집하는 개인정보의 보유 및 이용기간"에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.

        </div>
        <div class="legalCon text-style1">
          <b>8. 개인정보의 기술적/관리적 보호 대책</b>

          회사는 이용자의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적 대책을 강구하고 있습니다.<br /><br />

          1) 개인정보는 비밀번호에 의해 보호되며, 중요한 데이터는 별도의 보안(암호화) 기능을 통해 보호되고 있습니다.<br />
          2) 백신 프로그램을 이용하여 컴퓨터바이러스에 의한 피해를 방지하기 위한 조치를 취하고 있습니다.<br />
          3) 회사는 암호 알고리즘을 이용하여 네트워크상의 개인정보를 안전하게 전송할 수 있는 보안장치(SSL)를 채택하고 있습니다.<br />
          4) 해킹 등 외부침입에 대비하여 침입차단시스템을 운영하고 있습니다.<br />
          5) 회사는 개인정보취급직원을 개인정보관리업무를 수행하는 자 및 업무상 개인정보의 취급이 불가피한 자로 엄격히 제한하고 담당직원에 대한 수시교육을 통하여 본 정책의 준수를 강조하고 있으며, 이와 관련된 문제가 발견될 경우 바로 수정하고 바로잡을 수 있도록 노력하고 있습니다.<br /><br />

          그 밖에 회사는 이용자 본인의 부주의나 인터넷 상의 문제로 아이디, 비밀번호, 이메일 등 개인정보가 유출되어 발생한 문제에 대해 일체 책임을 지지 않습니다.
        </div>
        <div class="legalCon text-style1">
          <b>9. 개인정보 자동 수집 장치의 설치, 운영 및 그 거부에 관한 사항</b>

          회사는 귀하의 정보를 수시로 저장하고 찾아내는 '쿠키(cookie)' 등을 운용합니다. 쿠키란 회사의 웹사이트를 운영하는데 이용되는 서버가 귀하의 브라우저에 보내는 아주 작은 텍스트파일로서 귀하의 컴퓨터 하드디스크에 저장됩니다. 회사는 다음과 같은 목적을 위해 쿠키를 사용합니다.<br /><br />

          1) 접속빈도나 방문시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취 추적<br />
          2) 각종 이벤트 참여 정도 및 방문회수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공<br />
          귀하는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 귀하는 웹 브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.<br />
          쿠키 설정을 거부하는 방법으로는 귀하가 사용하는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다.<br />
          설정 방법 예(인터넷 익스플로러의 경우) : 웹브라우저 상단의 도구 > 인터넷옵션 > 개인정보<br />
          단, 귀하께서 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다.
        </div>
        <div class="legalCon text-style1">
          <b>10. 개인정보에 관한 민원 서비스</b>

          회사는 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련부서 및 개인정보 관리 책임자를 지정하고 있습니다. 홈페이지에 따라서는 별도의 고객서비스 담당부서 및 개인정보 관리 책임자가 있을 수 있습니다.<br />
          귀하께서는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호관련 민원을 개인정보 관리 책임자 혹은 담당부서로 신고하실 수 있습니다. 회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.<br /><br />

          1) 개인정보 관리 책임자<br />
          - 직책 :인사팀장<br />
          - 연락처 : 02-6230-6016<br />
          - 이메일 :sjko@hyundaiwelding.com<br /><br />

          기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.<br />
          - 개인정보침해신고센터 (privacy.kisa.or.kr / 118)<br />
          - 개인정보분쟁조정위원회 (privacy.kisa.or.kr / 118)<br />
          - 대검찰청 사이버범죄수사단 (www.spo.go.kr / 02-3480-3573)<br />
          - 경찰청 사이버테러대응센터 (www.netan.go.kr / 1566-0112)
        </div>

      </div>

    </div>
  </div>
  <!-- subWrap// -->