<?php
/***************************************************************
+ Page Name		: /skin/dc/kor/privacyProcessing.skin.php
+ Description	: privacyProcessing
***************************************************************/
if( !defined('_GNUBOARD_') )	EXIT;
?>

  <section class="subVisual visualFooter">
    <div class="innerWrap">
      <div class="visualText">
        <p>Legal Notices</p>
        <h3>개인정보처리방침</h3>
      </div>
    </div>
  </section>


  <div class="subWrap">
    <section class="leftFloating" id="leftFloating"></section>
    <section class="subNavWrap" id="subNavPos"></section>

    <div class="subContent privacyWrap">
      <div class="innerWrap">


        <h5 class="titStyle5"><b>개인정보 처리 방침</b></h5>
        <p class="text-style2 mt20">현대종합금속(이하 “회사”라고함)은 정보 주체의 개인정보를 소중하게 생각하며, ‘개인정보보호법’등 관련법률을 준수하기 위하여 <개인정보처리방침>을 수립하여 공개합니다.</p>
        <div class="text-style2 idx">
          <p>1. 총칙</p>
          <p>2. 개인정보 처리 항목 및 목적</p>
          <p>3. 개인정보의 처리 및 보유기간</p>
          <p>4. 개인정보의 파기</p>
          <p>5. 개인정보의 제3자 제공</p>
          <p>6. 개인정보 처리의 위탁</p>
          <p>7. 정보주체의 권리∙의무 및 행사방법</p>
          <p>8. 개인정보의 안전성 확보 조치</p>
          <p>9. 개인정보보호 책임자</p>
          <p>10. 개인정보처리방침 변경</p>

        </div>

        <div class="legalCon text-style1">
          <b>제1조 총칙</b>

          "개인정보"란 생존하는 개인에 관한 정보로서 성명, 주민등록번호 등의 사항에 의해 당해 개인을 식별할 수 있는 정보(당해 정보만으로는 특정 개인을 식별할 수 없더라도 다른 정보와 용이하게 결합하여 식별할 수 있는 것을 포함)를 말합니다.<br />
          "정보주체"란 처리되는 정보에 의하여 확인될 수 있는 사람으로서 그 정보의 주체가 되는 사람을 말합니다.<br />
          회사는 개인정보처리방침을 웹사이트 첫 화면에 공개함으로써 언제나 쉽게 확인할 수 있도록 하고 있습니다. 또한, 개인정보처리방침을 개정하는 경우 웹사이트를 통하여 공지(또는 개별공지)할 것입니다.<br />
          각 사업부문은 업무특성에 맞게 별도의 개인정보처리방침이 운영될 수 있습니다. 이런 경우 각 사업부문의 개인정보처리방침이 우선 적용되며, 해당 웹사이트에 공지된 개인정보처리방침을 확인하시기 바랍니다.<br />
        </div>
        <div class="legalCon text-style1">
          <b>제2조 개인정보처리항목 및 목적</b>

          회사는 서비스제공을 위해 필요한 최소한의 범위 내에서 개인정보를 처리하고 있습니다.<br /><br />

          1.처리항목<br />
          성명, 휴대폰번호, 전화번호, 팩스번호, 이메일, 국가명, 회사명, 접속 IP 정보, 서비스이용기록, 접속로그, 쿠키, MAC주소<br /><br />

          2. 처리목적<br />
          - 사용자문의 대응<br />
          - 제안 • 불만 • AS처리 등의 민원 처리<br />
          - 공지사항전달<br />
          - 시장조사, 마케팅 또는 광고<br />
          - 접속빈도 파악 및 서비스 이용통계수집 등 사용자서비스 이용분석을 통한 안정적 서비스 운영 및 품질향상
        </div>
        <div class="legalCon text-style1">
          <b>제3조 개인정보의 처리 및 보유기간</b>

          회사는 개인정보의 수집 및 이용 목적이 달성된 후에는 해당정보를 지체없이 파기합니다. 다만, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보유하며, 필요 시 정보주체의 동의를 받습니다.<br /><br />

          1. 웹사이트에서 수집하는 항목<br />
          - 보유항목 :성명, 회사명, 주소, 전화번호, 팩스번호, 이메일, 국가, 도시<br />
          - 보유기간 : 1년 (단, 마케팅 또는 광고 목적으로 정보주체의 동의를 받은 경우 동의 철회시까지)<br />
          - 보유이유 :사용자식별, 사용자문의, 제안, 불만, AS처리 등의 민원처리, 공지사항 전달, 시장조사, 마케팅 또는 광고<br /><br />

          2. 웹사이트 이용과정에서 자동 생성되어 수집될 수 있는 항목<br />
          - 보유항목 :접속 IP 정보, 서비스이용기록, 접속로그, 쿠키, MAC주소<br />
          - 보유기간 : 3개월이하<br />
          - 보유이유 :접속빈도 파악 및 서비스 이용통계 수집<br />
        </div>
        <div class="legalCon text-style1">
          <b>제4조 개인정보의 파기</b>

          회사는 개인정보보유기간의 경과, 처리목적달성 등 개인정보가 불필요하게 되었을 때에는 지체 없이 해당 개인정보를 파기합니다.<br />
          정보주체로부터 동의 받은 개인정보 보유기간이 경과하거나 처리 , 해당 개인정보를 별도의 데이터베이스(DB)로 옮기거나 보관장소를 달리하여 보존합니다.<br />
          개인정보 파기의 방법은 다음과 같습니다.<br /><br />

          1. 전자적 파일형태로 기록∙저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 통하여 삭제합니다.<br />
          2. 종이문서에 기록 • 저장된 개인정보는 분쇄기로 분쇄하거나 소각하여 파기합니다.
        </div>
        <div class="legalCon text-style1">
          <b>제5조 개인정보의 제3자 제공</b>

          회사는 개인정보를 수집한 목적범위에서 개인정보를 이용하며, 그 범위를 초과하여 개인정보를 이용하거나 제3자에게 제공∙공유하지 않습니다. 다만, 다음의 경우는 예외로 합니다.<br /><br />

          1. 정보주체로부터별도의동의를받은경우<br />
          2. 다른 법률에 특별한 규정이 있는 경우<br />
          3. 정보주체 또는 그 법정대리인이 의사표시를 할 수 없는 상태에 있거나 주소 불명 등으로 사전동의를 받을 수 없는 경우로서 명백히 정보 주체 또는 제3자의 급박한 생명, 신체, 재산의 이익을 위하여 필요하다고 인정되는 경우<br />
          4. 통계작성 및 학술연구 등의 목적을 위하여 필요한 경우로서 특정개인을 알아볼 수 없는 형태로 개인정보를 제공하는 경우
        </div>
        <div class="legalCon text-style1">
          <b>제6조 개인정보처리의 위탁</b>

          회사는 원활한 업무처리를 위하여 다음과 같이 개인정보처리 업무를 위탁하고 있으며, 관련법령에 따라 위탁 계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다.<br /><br />

          1. 웹사이트 운영<br />
          - 위탁받는 자 (수탁자) : 현대종합금속<br />
          - 위탁하는 업무의 내용 :홈페이지 유지보수 및 시스템관리 등
        </div>
        <div class="legalCon text-style1">
          <b>제7조 정보주체의 권리 • 의무 및 행사 방법</b>

          정보주체는 회사에 대해 언제든지 다음의 개인정보보호 관련권리를 행사할 수 있습니다.<br /><br />

          1. 개인정보열람요구<br />
          2. 오류등이있을경우정정요구<br />
          3. 삭제요구<br />
          4. 처리정지요구<br />
          개인정보보호관련 권리행사는 회사에 대해 서면, 전자우편, 모사전송 (FAX) 등을 통하여 하실 수 있으며 회사는 이에 대해 지체 없이 조치하겠습니다.[서식다운로드]<br />
          정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 회사는 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.<br />
          권리행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 위임장을 제출하셔야 합니다. [서식다운로드]
        </div>
        <div class="legalCon text-style1">
          <b>제8조 개인정보의 안전성 확보조치</b>

          회사는 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다.<br /><br />

          1. 관리적 조치 : 내부관리계획수립 • 시행, 정기적 직원교육 등<br />
          2. 기술적 조치 : 접근통제시스템설치, 중요정보의 암호화, 백신프로그램을 이용한 컴퓨터바이러스 피해방지, 암호 알고리즘을 이용한 네트워크 상의 개인정보전송보안장치(SSL),침입차단 시스템 운영 등<br />
          3. 물리적 조치 :전산실, 자료보관실 등의 접근 통제
        </div>
        <div class="legalCon text-style1">
          <b>제9조 개인정보보호 책임자</b>

          회사는 개인정보를 보호하고 개인정보처리와 관련한 불만처리를 위하여 다음과 같이 개인정보보호책임자 및 관련부서를 지정하고 있습니다.<br /><br />

          1. 개인정보보호책임자<br />
          - 직책 :인사팀장<br />
          - 연락처 : 02-6230-6016<br />
          - 이메일 :sjko@hyundaiwelding.com<br /><br />

          정보주체께서는 회사의 서비스를 이용하시면서 발생한 모든 개인정보보호 관련 문의, 불만 처리, 피해구제 등에 관한 사항을 개인정보보호책임자 및 담당부서로 문의하실 수 있습니다. 회사는 정보주체의 문의에 대해 신속히 답변 및 처리해 드릴 것입니다.<br />
          기타 개인정보침해에 대한 신고나 상담이 필요하신 경우 다음 기관에 문의하시기 바랍니다.<br /><br />

          - 개인정보침해신고센터 (privacy.kisa.or.kr / 118)<br />
          - 개인정보분쟁조정위원회 (privacy.kisa.or.kr / 118)<br />
          - 대검찰청 사이버범죄수사단 (www.spo.go.kr / 02-3480-3573)<br />
          - 경찰청 사이버테러대응센터 (cyberbureau.police.go.kr / 1566-0112)
        </div>
        <div class="legalCon text-style1">
          <b>제10조 개인정보처리방침 변경</b>

          이 개인정보처리방침은 2013년12월18일부터 적용됩니다.<br />
          이전의 개인정보처리방침은 아래에서 확인하실 수 있습니다.<br />
          - 없음(최초처리방침고지)
        </div>

      </div>

    </div>
  </div>
  <!-- subWrap// -->